[
    {
        "noticias": [
            {
                "conteudo": "  Ele jogou ao lado de craques como Roberto Baggio e Miroslav Klose na Itália. Também foi contemporâneo e adversário de estrelas do futebol mundial como Ronaldo Fenômeno, Del Piero, Totti, Zidane e Seedorf. No início da carreira, conquistou o título mundial sub-17 com um certo Ronaldo, que pouco depois ficaria consagrado como Ronaldinho Gaúcho. Em 2018, participou de um curso de treinador da Federação Italiana de Futebol ao lado de ícones como Pirlo, Cannavaro e Batistuta. Agora, 20 anos depois de construir a carreira na Europa, Francelino Matuzalém da Silva está de volta ao Brasil, mais precisamente a Natal, onde nasceu. Mas a pergunta que não quer calar: ele parou de jogar? Ainda não.   Matuzalém, hoje com 39 anos, está \"fininho\" e tem procurado manter a forma desde que retornou à capital potiguar para ficar perto da família. O futevôlei com os amigos na praia de Ponta Negra virou rotina e serve como preparação para, quem sabe, aparecer em gramados potiguares em 2020. Seria a realização de um sonho, tendo em vista que deixou Natal ainda aos 15 anos, direto para as categorias de base do Vitória.   +++ SELEÇÃO: Tite planeja \"rodar\" time e fazer mais observações em últimos amistosos do ano   + Lembra dele? Bernardo, ex-Vasco, retorna ao Brasil e vai disputar o Carioca pelo Volta Redonda   O jogador potiguar não atua profissionalmente desde 2018, quando passou pelo Real Monterosi, na quarta divisão italiana.   - Faz quase um ano que tinha decidido parar de jogar, mesmo tendo proposta de continuar nesse clube da Itália. Minha ideia era voltar realmente ao Brasil, mas não tinha a intenção de jogar. Mas chegando a Natal, ainda treinando, me sentindo bem fisicamente, sei que ainda posso dar um pouco mais ao futebol. Se aparecer alguma proposta de algum clube importante do Rio Grande do Norte, a gente pode sentar para conversar - declarou.   Este clube seria o ABC ou o América-RN, pelo qual ainda atuou na escolinha, nos anos 90?    O volante também está estudando a compra de uma área na zona Norte de Natal para montar um projeto ligado ao futebol, justamente para quando pendurar as chuteiras.     Matuzalém foi revelado pelo Vitória em 1997, mesmo ano que foi campeão mundial sub-17 com a seleção brasileira ao lado de Ronaldinho Gaúcho. Em 1999, seguiu para a Itália. Jogou no Napoli (1999-2001); Piacenza (2001-2002); Parma (2002-2003); Brescia (2003-2004). Depois, foi para o Shakhtar Donetsk, da Ucrânia, no qual ficou até 2007. Em 2008, defendeu o Zaragoza, da Espanha, e na sequência se transferiu para a Lazio, onde permaneceu até 2013. Ainda passou por Genoa, Bologna e Hellas Verona, na Itália, até chegar ao Miami FC, em 2016, e Real Monterosi, seu último clube.   Tanto tempo longe do Brasil fez o sotaque nordestino dar espaço ao italiano.   - A Itália é minha segunda casa. Às vezes, me sinto um pouco italiano e um pouco brasileiro. Chegando muito jovem, aprendi uma nova cultura, um idioma importante. Joguei na Espanha, na Ucrânia. O futebol me deu muitas alegrias. O clube que passei mais tempo foi a Lazio, onde os torcedores tinham muito carinho por mim. Mas também tenho grande carinho pelo Genoa. Fiquei cerca de dois anos e meio lá e foram muito importantes para a minha carreira - falou.   Matuzalém lembra que, na época em que chegou à Itália, o campeonato nacional vivia um momento muito bom, recheado de estrelas como Shevchenko, Boban, Zidane, Del Piero, o próprio Ronaldo. Dos que jogaram ao seu lado, destacou o italiano Roberto Baggio, aquele mesmo que perdeu o pênalti na final da Copa do Mundo de 1994, e o alemão Miroslav Klose, algoz do Brasil no 7 a 1 e maior artilheiro dos Mundiais, além do compatriota Taffarel, com quem trabalhou no Parma, no final da carreira do goleiro.     Matuzalém lembra que marcou gols importantes na carreira. Além do gol na decisão do Mundial Sub-17, recorda de outro que abriu o caminho para o título da Supercopa da Itália, em 2009. Foi em duelo da Lazio contra a Internazionale dos brasileiros Julio César, Maicon e Lúcio. O jogo foi realizado no estádio Ninho do Pássaro, em Pequim, na China, com a presença de 80 mil torcedores. A Lazio venceu por 2 a 1.   Mas tem outro gol ainda mais marcante, que aconteceu em duelo do Shakhtar contra o Sevilla, na Liga Europa, em 2007 (veja abaixo). O time ucraniano, na época, também contava com Fernandinho e Elano, enquanto Daniel Alves estava do lado espanhol.   - O gol que não esqueço foi contra o Sevilla, nas quartas de final da Liga dos Campeões. É o famoso 'gol escorpião'. Foi um gol que me marcou bastante e acho que foi o mais bonito da minha carreira - contou.    Com direito a gol na final contra Gana, Matuzalém foi campeão mundial sub-17 em 1997, em time que contava com o goleiro Fábio, do Cruzeiro, e o atacante Geovanni, ex-Cruzeiro e Barcelona, além de Ronaldinho Gaúcho. Vinte e dois anos depois, o Brasil sedia a competição e novamente um potiguar integra a Seleção. É o atacante Gabriel Veron, que foi revelado pelo Santa Cruz de Natal e hoje pertence ao Palmeiras.   - Tive a felicidade de estar naquele grupo que foi o primeiro a ser campeão mundial. Desejo toda a sorte do mundo e que ele consiga trazer para Natal esse título - disse.   Matuzalém ainda chegou a defender a Seleção na categoria sub-20 e no Torneio Pré-Olímpico para os Jogos de Sydney 2000. Nunca teve chance na equipe principal, embora tenha se destacado no Shakhtar e na Lazio.   - Era um sonho de criança. Eu tinha feito um programa com meu empresário de sair do Shakhtar para jogar o Campeonato Espanhol (no Zaragoza, em 2008), justamente para ter mais visibilidade para chegar à seleção brasileira. Na época, a gente viu que a CBF tinha muita política. Muitos jogadores que vão para a Seleção não merecem. Mas isso não vem ao caso - lamentou.     Uma curiosidade que poucos lembram é que Matuzalém era do Vitória na decisão da Copa do Nordeste de 1998 contra o América-RN. Com o Machadão lotado, o time potiguar venceu o Rubro-Negro do sérvio Petkovic por 3 a 1 e ficou com o título. Foi uma sensação estranha para o garoto que havia deixado Natal há bem pouco tempo e tinha sido atleta da escolinha do Alvirrubro.   - Tive a felicidade ou a infelicidade de estar naquele jogo, de disputar uma final em Natal, sendo natalense, contra um clube importante como o América-RN... Fiquei no banco, não entrei, infelizmente. Minha recordação é o estádio lotado e o América-RN sendo campeão. Vamos dizer que por um lado fiquei triste, porque estava defendendo a bandeira do Vitória, mas por outro eu tinha perdido para um clube da minha cidade - recorda.   No ano seguinte, como titular da equipe do Vitória, foi campeão da Copa do Nordeste em cima do rival Bahia. Aquele grupo rubro-negro tinha o goleiro Fábio Costa e os meias Preto Casagrande e Petkovic, e era comandado pelo técnico Ricardo Gomes.    Matuzalém sempre foi discreto e, ao longo da carreira, era difícil entrevistá-lo. Não gostava dos holofotes da mídia. Nas férias, nas poucas vezes que veio ao Brasil para visitar a família em Natal, se \"escondia\", digamos assim. Apesar disso, sabe do orgulho dos potiguares por tudo que ele construiu ao longo da carreira e, até mesmo como retribuição, espera defender ABC ou América-RN em 2020. Seria também uma forma de ter os pais e os familiares torcendo por ele no estádio.   - Só tenho que agradecer a todos que acompanharam minha trajetória pelo carinho. Se der certo (de jogar por ABC ou América-RN), primeiramente vou ficar feliz, e, segundo, vou dar muitas alegrias a estas pessoas.   Depois de 20 anos fora do país, com muito tempo sem visitar a cidade, o jogador está redescobrindo Natal. Morando em Ponta Negra, perto da praia, está \"tentando aprender a jogar futevôlei\" com os amigos Matheusinho e Passarinho.   - Não é fácil. Apesar de ter jogado futebol muitos anos, é outro tipo de técnica. Quando eu posso, no meu tempo livre, venho treinar com estes caras (Matheusinho e Passarinho) que já representaram Natal em eventos importantes pelo Brasil. Confesso que é mais fácil jogar uma pelada do que o futevôlei - concluiu.   Leia mais notícias do esporte potiguar no GloboEsporte.com/rn ",
                "titulo": "Lembra dele? Aos 39 anos, Matuzalem retorna ao Brasil e quer jogar em 2020",
                "url_news": "https://globoesporte.globo.com/rn/noticia/lembra-dele-aos-39-anos-matuzalem-retorna-ao-brasil-e-quer-jogar-em-2020.ghtml"
            },
            {
                "conteudo": "  O mês da Consciência Negra, escolhido para a publicação de um levantamento que ouve 163 jogadores e técnicos negros sobre racismo no futebol brasileiro, é por si só representativo. Ao mesmo tempo, limita em 30 dias o debate de um tema que não deveria ser restrito a um único mês. Ou uma única data. Assim como 13 de maio, data da abolição da escravatura legal, novembro atrai os olhares para uma causa que persegue as pessoas de pele escura no Brasil: serem invisíveis e, quando notadas, tratadas de forma inferior. Mas não é o suficiente. O problema não começa nem acaba nos estádios. A comoção causada após os insultos a Taíson, na Ucrânia, e a agressão verbal proferida contra um segurança no Mineirão, no último final de semana, expõem ainda mais uma ferida aberta há séculos na humanidade e, em particular, em nossa sociedade.   O GloboEsporte.com passou seis meses ouvindo atletas e treinadores negros de 60 clubes das Séries A, B e C. E o levantamento, feito sob a condição de anonimato por parte dos entrevistados, aponta: 48,1% afirmam terem sido vítimas de racismo no futebol. A histórica falta de punição das entidades que organizam as competições é um ponto a ser destacado. Afinal, somente nesta temporada Fifa e CBF criaram protocolos minimamente rígidos relacionados a casos discriminatórios.     Um bom exemplo disso é que, há menos de 100 anos, a Constituição Federal de 1934 - documento redigido para assegurar liberdade, justiça e bem-estar social - pregava em seu Art. 138 “estimular a educação eugênica”. O movimento da eugenia, disseminado pelo antropólogo Francisco Galton, tentou usar o conceito da seleção natural - do livro A Origem das Espécies (1859), de Charles Darwin - para afirmar que a capacidade intelectual dos indivíduos era hereditária, por influência.   O pensamento foi importado para o Brasil em 1914, através do médico Miguel Couto - um dos responsáveis pelo artigo constitucional - e liderado pelo médico Renato Kehl, que apresentava como \"soluções\" para o país o branqueamento, o controle da imigração, a regulação de casamentos e da esterilização. É o que diz a mestra em história Pietra Diwan no livro \"Raça Pura. Uma história da eugenia no Brasil e no Mundo\".     Esporte destinado às elites, até então, o futebol não era palco para negros nas primeiras décadas do século passado. Em 1914, Carlos Alberto, que trocou o America-RJ pelo Fluminense, tinha por hábito passar pó de arroz no corpo para disfarçar a pele parda. Dez anos depois, foi a vez do Vasco da Gama sentir o peso social ao se ver obrigado a recusar o convite da Associação Metropolitana de Esportes Athleticos (Amea) de ingressar no Campeonato Carioca de 1924, por insistir em manter em seu elenco 12 atletas negros. Em um país que escravizou cinco milhões de indivíduos, 40% do total que foi trazido às Américas, ser negro era visto como algo inferior.    No documento que ficou conhecido como Resposta Histórica, o Vasco se negou a aceitar o corte dos atletas. Veja trecho:   “Estamos certos que V. Exa. será o primeiro a reconhecer que seria um acto pouco digno da nossa parte, sacrificar ao desejo de fazer parte da A.M.E.A., alguns dos que luctaram para que tivessemos entre outras victorias, a do Campeonato de Foot-Ball da Cidade do Rio de Janeiro de 1923.   São esses doze jogadores, jovens, quasi todos brasileiros, no começo de sua carreira, e o acto publico que os pode macular, nunca será praticado com a solidariedade dos que dirigem a casa que os acolheu, nem sob o pavilhão que elles com tanta galhardia cobriram de glorias.”     Nem mesmo o maior atleta do esporte, Edson Arantes do Nascimento, passou incólume. Antes de se tornar Pelé, o principal nome que encantou os gramados do mundo era chamado de Gasolina (derivado do petróleo), Alemão, Crioulo... alcunhas que tinham como intuito ironizar a cor da pele do atleta. A questão racial, deixada de lado pelo Rei do futebol, enquanto atleta, segundo consta na biografia “Pelé: estrela negra em campos verdes”, de Angélica Basthi, veio à tona quando maior o nome do desporto mundial virou Ministro Extraordinário dos Esportes, no governo Fernando Henrique Cardoso, em 1995.   Se com a bola nos pés Pelé colocou por terra qualquer ideia de inferioridade negra, afinal, que suposta supremacia não se curvou ao 10? Na posição de ministro, Edson Arantes do Nascimento direcionou os holofotes para a falta de representatividade política dos negros.    Vinte e quatro anos depois, o panorama segue alarmante: três das 81 cadeiras do Senado são ocupadas por negros. Governadores? Nenhum.   Vítima direta de racismo, em 2005, durante o jogo entre São Paulo e Quilmes, pela Libertadores, o ex-atacante Grafite diz entender os ex-companheiros de profissão e traz, consigo, um argumento que mostra mais um fator para a falta de engajamento em torno do tema: o reducionismo das vítimas.    O comentarista do Grupo Globo ressalta que esse tipo de repercussão diminuiu sua vontade de ir além na denúncia. E que pode afetar outros jogadores.   - Isso me incomodou muito, e eu realmente não gostava. Tanto que não dei prosseguimento. Precisamos falar, mas não tratar as pessoas como se elas fossem só isso. Talvez por isso muitos atletas não gostem de falar sobre o tema.    Uma das vozes mais ativas contra o racismo no futebol nacional, o técnico do Bahia, Roger Machado, acredita que a naturalização do preconceito e a falta de oportunidades para que negros ascendam além das quatro linhas, assumindo cargos de liderança, são dois fatores que contribuem para o problema. A fala do treinador é um reflexo de um país em que 12,8% dos negros chegam ao ensino superior, segundo o IBGE. Número ainda mais alarmante quando vemos que apenas 6,3% dos cargos de gerência nas grandes empresas são ocupados por pessoas de pele escura, de acordo com o instituto Ethos - que aponta indicadores de Responsabilidade Social Empresarial. Panorama que, segundo Roger Machado, também tem reflexo no futebol.    O treinador do Bahia também levanta a importância do seu papel, como comandante negro de um clube de futebol. Para dar voz e quebrar paradigmas.   - O meu lugar é um lugar de resistência e protesto, para que outros possam se ver treinadores de futebol, em posição de comando e liderança. Liderança que se denota que o atleta de futebol só tenha virtude na arte do futebol, e não tenha capacidade intelectual. Falaram que não sei gerir grupo. Isso é um preconceito estrutural, que vem há 300 anos, sendo colocados a conta-gotas. Temos que descolonizar o Brasil. Temos que ter educação formal. O maior preconceito é estrutural. Quando você não conhece a história através do estudo, é difícil de as pessoas entenderem e se sentirem parte disso tudo.   Ídolo do Wolfsburg-ALE, Grafite traça um paralelo entre Brasil e Alemanha, país marcado pelo Nazismo, que com base no pensamento eugênico pregava a supremacia da raça ariana entre os anos de 1933 a 1945. Com a expertise de quem atuou no clube por quatro temporadas, o ex-jogador acredita que o fato de os alemães reconhecerem o passado, além de aceitar o problema como algo não setorizado, faz com que o país tenha um debate mais aberto sobre o tema.   - Na Alemanha, que é um país marcado por isso, o debate sobre o racismo é o ano todo e vai além do futebol. A gente fala do futebol, mas imagina o que acontece todos os dias com pessoas anônimas... Aqui, as pessoas falam quando acontece um caso, no dia 20 de novembro e 13 de maio, que são datas simbólicas. Não existe um trabalho mostrado na mídia a esse respeito. É algo espalhado pelo país, mas que a gente não fala e não busca uma melhora efetiva.    Um olhar sobre o levantamento feito pelo GloboEsporte.com deixa claro que, assim como falado pelo ex-atleta, o problema não está restrito a casos isolados. Segundo o relato dos jogadores, há casos de injúrias raciais em 14 estados, espalhados pelas cinco regiões do país.   - Entender que o futebol tem o racismo estrutural muito grande e entender que isso é algo espalhado por todo país é fundamental para que possamos minimizar as questões raciais. É o caminho que precisamos seguir. A educação é importante, mas precisamos punir e entender que, no geral, o torcedor teme a punição. O medo de ver o seu clube punido inibe – disse o pesquisador Marcelo Carvalho.    A fala anônima de um dos atletas a responder o levantamento traz uma vertente dos atos racistas dentro dos estádios, onde 63% das ofensas partem da torcida adversária. Essas ofensas fazem com que 39% dos jogadores peçam punição aos agressores. Mas outro fator chama a atenção: 27,7% dos entrevistados acreditam que campanhas educativas, que mostrem a origem do problema, podem reduzir os casos.    - Eu não posso ser julgado pela minha cor, e sim pelo que aprendi e posso fazer. O futebol, como esporte de massa, pode ajudar nisso. A rede de apoio é muito falha para negros – ressalta Grafite.   + Relatório aponta aumento nos casos de preconceito e discriminação racial no futebol+ Argentinos lideram casos de racismo, no futebol, contra brasileiros no continente; São Paulo é estado com mais episódios   Pesquisa do Observatório da Discriminação Racial no Futebol registrou 44 ocorrências racistas contra brasileiros só em 2018. O número, aliado a uma ameaça de punição por parte da CBF - de multa a perda de pontos, de acordo com o Art. 243 do Código Brasileiro de Justiça Desportiva - fez com que os clubes intensificassem as ações educativas   O Vasco usou o histórico de luta contra o racismo como mote para lançamento de uniforme. O Bahia, que vem ampliando o engajamento nos debates sociais, aderiu à campanha contra o racismo junto ao Grêmio. E o Santos, que teve um torcedor acusado de injúrias racistas e xenofóbicas durante a partida contra o Ceará, pela 26ª rodada do Brasileiro, fez uma ação pedindo para que racistas deixem de torcer pelo clube - responsável pelo surgimento de Pelé.   O racismo nos estádios, que reflete uma sociedade em que a população foi conduzida a silenciar negros e pardos, precisa ampliar o debate para além da culpabilidade individual e das hashtags solidárias, tão comuns nas redes sociais a cada caso. É preciso entender e aceitar que, em um país onde 12,8% dos negros, entre 18 e 24 anos, estão no ensino superior - de acordo com dados do IBGE - e em que brancos recebem salários 72,5% mais altos que negros, a responsabilidade para uma mudança de paradigma é de todos. E, diante deste cenário, nada mais pertinente que o futebol, responsável por prender a atenção de milhões de brasileiros, use seu poder popular para combater um problema que vai muito além das quatro linhas e não se limita a uma data no ano. ",
                "titulo": "Levantamento inedito: quase metade dos atletas negros das Series A, B e C sofreu racismo no futebol",
                "url_news": "https://globoesporte.globo.com/pe/futebol/noticia/levantamento-inedito-quase-metade-dos-atletas-negros-das-series-a-b-e-c-sofreu-racismo-no-futebol.ghtml"
            },
            {
                "conteudo": "  Revelado pelo Vitória e com passagem pelo time profissional, o lateral-direito Cedric, de 21 anos, foi emprestado ao ABC. O Alvinegro confirmou a chegada do jogador, que fica no clube até o término da Série D do Campeonato Brasileiro de 2020.   Cedric chega ao ABC por indicação do treinador Francisco Diá. O lateral atuou em 2019 pelo time sub-23 do Vitória, que disputou o Campeonato Brasileiro de Aspirantes.   Cedric é natural de Salvador e subiu para o time profissional do Vitória em 2018. Ele teve poucas oportunidades na equipe e retornou para o trabalho na base rubro-negra.   Esta é a segunda vez que Cedric é emprestado pelo Vitória. Em 2019, o lateral foi emprestado ao Bahia de Feira para a disputa da Série D. ",
                "titulo": "Vitoria empresta Cedric ao ABC ate o final da Serie D de 2020",
                "url_news": "https://globoesporte.globo.com/ba/futebol/noticia/vitoria-empresta-cedric-ao-abc-ate-o-final-da-serie-d-de-2020.ghtml"
            },
            {
                "conteudo": "  O Campeonato Potiguar Sub-17 entra na reta final e quatro jogos encerram a segunda fase do torneio nesta semana. A rodada decisiva será aberta nesta quarta-feira, com dois confrontos no Frasqueirão, em Natal. Às 14h, tem Monte Líbano x Riachuelo e, na sequência, entram em campo Cruzeiro-RN e ABC.   Na quinta-feira, as outras duas partidas serão realizadas no Juvenal Lamartine: Visão Celeste x América-RN, às 14h, e Globo FC x Alecrim, às 15h30.    O Grupo 1 está mais embolado e todos ainda têm chances. O Globo FC lidera a chave, com quatro pontos, e garante a vaga com um empate. O Alecrim precisa vencer o duelo. No outro confronto, o América-RN, que tem três pontos, também avança com uma vitória simples. O Visão Celeste, além de vencer, torce por uma derrota do Alecrim.   No Grupo 2, o ABC tem seis pontos e está classificado para as semifinais. Joga por um empate para confirmar a primeira posição da chave. O Cruzeiro-RN, por sua vez, também se classifica com um empate e pode ficar com a liderança com uma vitória. No outro confronto, o Monte Líbano já está eliminado, e o Riachuelo tem que vencer e torcer por uma derrota do Cruzeiro-RN.   Leia mais notícias do esporte potiguar no GloboEsporte.com/rn ",
                "titulo": "Campeonato Potiguar Sub-17 comeca a definir semifinalistas nesta quarta-feira",
                "url_news": "https://globoesporte.globo.com/rn/noticia/campeonato-potiguar-sub-17-comeca-a-definir-semifinalistas-nesta-quarta-feira.ghtml"
            },
            {
                "conteudo": "  Foram longos oito meses de recuperação, mas o zagueiro Vinicius está muito próximo de retornar aos gramados. O jogador de 22 anos era uma das apostas do ABC para a temporada, começou como titular, mas uma grave lesão no joelho direito o tirou de cena. Passou por cirurgia ainda em fevereiro, durante o Campeonato Potiguar, e só agora foi liberado para os treinos.   Vinicius, que vinha realizando atividades apenas sob orientação dos médicos e fisioterapeutas, foi liberado para trabalhar com o departamento de preparação física e fisiologia. Sob o comando do preparador físico Vitor Barros, o defensor realiza treinos físicos para recuperar o condicionamento e já trabalha com bola.   - Não foi um momento fácil da minha carreira. Após mais de oito meses de recuperação, com todo apoio da parte física, da fisioterapia, departamento médico, pude dar a volta por cima. Estou bem e estou trabalhando forte a parte física para quando começar a pré-temporada não sofrer tanto. Espero ter uma grande temporada aqui - falou Vinicius ao site oficial do clube.   O zagueiro deve passar em breve por uma nova avaliação do departamento médico para saber a situação pós-tratamento e verificar como está o joelho lesionado.   Leia mais notícias do esporte potiguar no GloboEsporte.com/rn ",
                "titulo": "ABC comemora recuperacao de zagueiro que esta sem jogar desde fevereiro",
                "url_news": "https://globoesporte.globo.com/rn/futebol/times/abc/noticia/abc-comemora-recuperacao-de-zagueiro-que-esta-sem-jogar-desde-fevereiro.ghtml"
            },
            {
                "conteudo": "  O América-RN anunciou no fim de semana a contratação do meia Leilson, que estava no Tubarão, na disputa da Copa Santa Catarina. O jogador de 28 anos chega ao Alvirrubro por indicação do técnico Waguinho Dias.    + América-RN anuncia meia Dione, que disputou a Série C pelo ABC   Leilson é baiano, natural de Feira de Santana, e defendeu equipes como Vitória, Águia de Marabá, Londrina, Brusque, Juventude, CRB e Caxias, pelo qual jogou a Série D do Brasileirão deste ano.   Leia mais notícias do esporte potiguar no GloboEsporte.com/rn ",
                "titulo": "Meia Leilson e quinto reforco confirmado pelo America-RN",
                "url_news": "https://globoesporte.globo.com/rn/futebol/times/america-rn/noticia/meia-leilson-e-quinto-reforco-confirmado-pelo-america-rn.ghtml"
            }
        ],
        "time": "ABC",
        "url_time": "http://globoesporte.globo.com/rn/futebol/times/abc/"
    },
    {
        "noticias": [
            {
                "conteudo": "  O técnico Vanderlei Luxemburgo esteve em Maceió para a partida contra o CSA. Domingo, o Vasco venceu o Azulão por 3 a 0 e, na coletiva, Luxa aproveitou o bom momento para elogiar Alagoas. No final, se deixou à disposição para ajudar o ASA na temporada 2020.   O técnico explicou sobre a sua relação com o estado.   - Alagoas é um estado que eu tenho casa, lá na Barra de São Miguel, e é um estado que eu adotei. Um lugar que eu adotei. Aqui tem maravilhas, um lugar dos mais bonitos que eu já conheci. O mar é maravilhoso, as praias são maravilhosas, água quente o tempo todinho... Eu estou sempre por aqui com a minha família. Eu tenho muito prazer em vir pra cá - disse o técnico.   No interior de Alagoas, o técnico lançou uma marca de cachaça, a Brejo dos Bois. A bebida chegou a figurar entre um dos patrocinadores do ASA. Ao ser perguntado sobre o momento que vive o time de Arapiraca e se poderia ajudá-lo, Luxemburgo deu um sinal positivo.   - Eu já ajudei. Já apoiei com assessoria, já conversei com o pessoal da diretoria sobre planejamento e eu não vejo nenhum problema, até porque eu estou sempre por aqui. O pessoal pensa que é uma novidade, mas eu estou sempre por aqui. Se precisarem de alguma coisa, de ajuda, ao lado de Rogério Siqueira, que é um parceiro nosso, a gente ajuda sem problema nenhum. Ajudar não com dinheiro, ajudar com conhecimento, com a nossa capacidade de gestão, pode contar sempre. Não tem nenhum problema ajudar - disse Luxemburgo. ",
                "titulo": "Luxemburgo fala sobre ajuda ao ASA: ''Nao vejo nenhum problema''",
                "url_news": "https://globoesporte.globo.com/al/futebol/times/asa/noticia/luxemburgo-fala-sobre-ajuda-ao-asa-nao-vejo-nenhum-problema.ghtml"
            },
            {
                "conteudo": "  A reunião do Conselho Arbitral definiu na tarde desta quarta a fórmula de disputa e detalhes do Campeonato Alagoano de 2020. Serão três meses de competição.   Ficou decidido pelos dirigentes no encontro, realizado no Museu de Imagem e do Som, em Maceió, que o estadual começa no dia 22 de janeiro e vai até 26 de abril. Oito clubes participam do campeonato: CSA, CRB, ASA, Coruripe, CSE, Murici, Jaciobá e CEO.   O estadual de 2020 terá a mesma fórmula de 2019: serão três fases. Na primeira, os times vão jogar apenas em partidas de ida. Cada equipe vai disputar sete jogos, e os quatro melhores vão se classificar para as semifinais.   Mandos no clássico   Ficou definido também no arbitral, por sorteio, que o CSA vai ser mandante no clássico da primeira fase contra o CRB. Assim, o ASA vai receber o CSA, em Arapiraca, e joga contra o CRB em Maceió.   A semifinal, ou segunda fase, vai ter o sistema de mata-mata, com cruzamento olímpico: 1º x 4º; 2º x 3º. O time de melhor campanha na primeira fase vai jogar pelo empate na soma dos resultados.   Decisão   A final do campeonato, ou terceira fase fase, também terá um mata-mata, com jogos de ida e volta. Se houver empate na soma dos resultados, o campeão será conhecido na disputa por pênaltis.   Novidade   Os clubes definiram também que a terceira vaga na Copa do Brasil de 2021 será disputada entre o campeão da Copa Alagoas, seletiva marcada para antes do estadual, e o terceiro colocado do Alagoano.   Essa disputa será num mata-mata, com partidas de ida e volta. De acordo com Luciano Sampaio, diretor de competições da Federação Alagoana de Futebol (FAF), se o mesmo clube conquistar o título da Copa Alagoas e for o terceiro colocado do estadual, ele terá a vaga na Copa do Brasil de 2021.   Rebaixamento   O último colocado na fase de classificação do Alagoano vai cair para a Segunda Divisão. Os times têm sete jogos para resolver esse assunto.   - Assim como foi esse ano, o rebaixamento será apenas do oitavo colocado - explicou Luciano.   Vagas   O campeão alagoano vai ganhar vagas no Nordestão de 2021, na Copa do Brasil 2021 e na Série D do Brasileiro de 2021. O vice campeão terá uma vaga na Copa do Brasil de 2021.   Luciano Sampaio informou que a segunda vaga no Nordestão de 2021 será definida pelo ranking nacional de clubes. E esse time vai participar da fase preliminar. Neste ano, o CRB disputou esta seletiva.   Atletas   A Federação Alagoana lembrou ainda que o número mínimo de atletas inscritos no estadual é de 18 jogadores.   Estádios   Diretor de competições da FAF, Luciano destacou que apenas o Rei Pelé, em Maceió, e o Estádio Juca Sampaio, em Palmeira dos Índios, estão com os laudos em dia. O estádio de Palmeira dos Índios ainda precisa de ajustes técnicos, que envolvem também a melhoria da iluminação.   - A parte mais técnica de definição de jogos e locais é importante. Quero lembrar a situação dos laudos dos estádios. Como vamos ter a Copa Alagoas, os senhores devem antecipar as providências no sentido de fazer as renovações. Aqui em Maceió nós temos o Estádio Rei Pelé, que está sendo acompanhado constantemente - destacou Luciano, e continuou:   - Os outros estádios precisam de atenção, tirando o Juca Sampaio, que acabou de sediar a Segunda Divisão Sub-23 e está com todos os laudos vigentes. O Edson Matias (em Olho D´água), o Gerson Amaral (Coruripe), o Coaracy da Mata Fonseca (Arapiraca) e o José Gomes da Costa (Murici) têm o vencimento dos seus laudos em meados de janeiro de 2020. Vamos fixar o prazo para 10 de janeiro (entrega de laudos) - disse Luciano, que alertou também para as medidas oficiais do campo.   - Nós estamos utilizando as medidas de 105 X 68. Em 2019, o Murici teve até que diminuir um pouco no José Gomes da Costa.   Jaciobá   O Jaciobá deve mandar seus jogos no Coaracy da Mata, em Arapiraca, ou no Rei Pelé. O Estádio Elísio Maia, em Pão de Açúcar, ainda não pode sediar jogos do estadual. ",
                "titulo": "Tres meses, inicio em janeiro e formula mantida: arbitral define detalhes do Alagoano 2020",
                "url_news": "https://globoesporte.globo.com/al/futebol/campeonato-alagoano/noticia/tres-meses-inicio-em-janeiro-e-formula-mantida-arbitral-define-detalhes-do-alagoano-2020.ghtml"
            },
            {
                "conteudo": "  Um centro de treinamento moderno é hoje o objetivo de qualquer clube profissional no Brasil. Com o ASA não é diferente. Iniciada em 2013, a construção do CT do Alvinegro foi interrompida por falta de recursos. Em 2017, o então presidente do clube, Nelson Filho, falou ao GloboEsporte.com que o assunto ainda estava em pauta e que, para finalizar a obra, faltava cerca de R$ 1 milhão.   + Falta R$ 1 milhão para concluir CT, disse Nelson Filho   Em 2017, o ASA disputou o Campeonato Brasileiro da Terceira Divisão, mas a equipe foi rebaixada para a Série D e viu o cinto apertar ainda mais. Hoje, o clube tem no calendário apenas o Alagoano. Sem dinheiro para investimento, as obras do Centro de Treinamento não andam.   - Tá parado. O ASA não tem dinheiro pra se manter em outras situações e no momento não tem dinheiro pra investimento. Não temos previsão, porque hoje nossas causas trabalhistas têm um valor muito alto. O clube precisa se organizar financeiramente. O que entra no clube é captado pela Justiça do Trabalho, então não tem dinheiro que possamos destinar pra lá (no CT) e não temos nenhum acordo firmado para que sobre algum recurso - disse o atual presidente do clube, Moisés Machado.    Em 2014, o então presidente do clube, Jotinha Alexandre, orçou em R$ 250 mil para a realização da primeira fase da obra. Com ela concluída, o ASA já poderia fazer seus treinamentos nas novas instalações.    + ASA vai promover campanha para finalizar obras da primeira fase do CT   As obras da primeira fase do Centro de Treinamento do ASA tiveram início logo em março de 2013, após o confronto com o Flamengo pela Copa do Brasil. O público daquele jogo não foi o esperado, mas a renda ajudou no início do trabalho. O primeiro jogo da Copa do Brasil entre as equipes foi realizado em Arapiraca, com cerca de 3.500 pagantes. A renda bruta foi de aproximadamente R$ 310 mil.   A bilheteria da partida ajudou a dar o primeiro passo na construção do CT. Uma cervejaria também demonstrou interesse em investir na obra, mas não vingou. Durante uma reunião em Arapiraca, em agosto desse ano, o ASA apresentou o balanço financeiro do clube e registrou uma dívida no valor de R$ 270.409,03.   - Temos feito alguns acordos, mas não temos dinheiro pra fechar esses acordos. Muita gente quer fazer acordo, mas só podemos fazer quando tivermos capacidade de pagamento. Ninguém é louco fazer um acordo com um processo judicial desses, então fazemos de acordo com a capacidade de pagamento - explicou.   + Com 101 processos trabalhistas, ASA registra dívida de mais de R$ 270 mil   De olho na temporada 2020, o presidente do ASA falou do planejamento para que o clube possa disputar as competições.   - Nós temos o planejamento, mas o orçamento, ainda não, estamos buscando os patrocinadores. Acredito que pra semana possamos fechar alguns. Temos um orçamento no planejamento, mas não sabemos se é isso que vamos conseguir. Estamos buscando. O nosso planejamento não tem garantia de realização, então quando fecharmos, nós vamos divulga. Queremos o título da Copa Alagoas, brigar pelo título alagoano e o calendário da Série D - disse Moisés Machado. ",
                "titulo": "Sem recursos, ASA nao tem previsao para retomar obras do Centro de Treinamento",
                "url_news": "https://globoesporte.globo.com/al/futebol/times/asa/noticia/sem-recursos-asa-nao-tem-previsao-para-retomar-obras-do-centro-de-treinamento.ghtml"
            },
            {
                "conteudo": "  O pontapé inicial do Campeonato Alagoano de 2020 já tem data marcada. Na próxima quarta-feira, dia 13, será realizada reunião do conselho arbitral da competição. O encontro entre dirigentes de clubes e a Federação Alagoana de Futebol está marcado para as 15h, no auditório do Museu da Imagem e do Som (Misa), em Jaraguá.   Durante o arbitral, serão apresentados os detalhes do regulamento do estadual e haverá ainda o sorteio dos jogos da primeira rodada.   Na próxima temporada, o Campeonato Alagoano terá a participação de oito clubes: ASA, CEO, Coruripe, CRB, CSA, CSE, Jaciobá e Murici. O estadual da Primeira Divisão está previsto para começar em janeiro, após a final da Copa Alagoas, competição organizada para movimentar seis equipes do futebol alagoano. A decisão desse torneio está marcada para 19 de janeiro.    A grande novidade no Alagoano de 2020 será o CSE. O clube de Palmeira dos Índios garantiu o retorno à elite do futebol estadual depois de derrotar o Zumbi nas finais da Segundona deste ano.    Os dirigentes dos times que disputam a Copa Alagoas querem que o campeão do torneio dispute uma vaga na Copa do Brasil com o terceiro colocado do Alagoano. Esse questão também vai ser discutida no arbitral. ",
                "titulo": "Formato de disputa, tabela, detalhes: FAF divulga data do arbitral do Alagoano 2020",
                "url_news": "https://globoesporte.globo.com/al/futebol/campeonato-alagoano/noticia/formato-de-disputa-tabela-detalhes-faf-divulga-data-do-arbitral-do-alagoano-2020.ghtml"
            },
            {
                "conteudo": "  A inovação agora será no mundo digital. O ASA surpreendeu a torcida ao anunciar a sua nova contratação para 2020: um atleta de e-sport. Disposto a ter um ano diferente, o Alvinegro convidou para reforçar o seu elenco o jogador Ewerson Portela, que aos 27 anos coleciona mais de 30 títulos de torneios digitais na carreira. O contrato já está assinado para o próximo e-brasileirão.   - Representar um clube do tamanho do ASA é uma responsabilidade muito grande, porém eu me sinto preparado e focado para poder representar o mesmo da melhor forma possível, tanto a nível estadual quanto a nacional. Espero que seja o começo de uma parceria duradoura e vitoriosa - disse o atleta.   Contratar um dos 10 melhores jogadores de e-sport é só o começo. Gustavo Santos, diretor da Art Soccer, garantiu que muitas surpresas virão para os torcedores e futuros e-atletas do Alvinegro. Apesar do suspense, Gustavo afirmou que o projeto ASA Olímpico é inovador.   - Todos podem esperar do ASA a inclusão digital através da gameficação do esporte a nível nacional. Módulos de aprendizado inclusivo e de desenvolvimento humano (criança e do adolescente), SER atleta (saúde, educação e renda) tripé social do atleta. Outras ações esportivas ligadas ao esporte digital e outras serão lançadas no final do mês de novembro - explicou.   *Emanuele Borba colaborou ",
                "titulo": "ASA e o primeiro time do estado a contratar atleta de e-sport para 2020: ''Ano de recomeco glorioso''",
                "url_news": "https://globoesporte.globo.com/al/futebol/times/asa/noticia/asa-e-o-primeiro-time-do-estado-a-contratar-atleta-de-e-sport-para-2020-ano-de-recomeco-glorioso.ghtml"
            },
            {
                "conteudo": "  A Federação Alagoana realizou na tarde desta quarta a reunião do conselho arbitral da Copa Alagoas. A competição foi criada para movimentar as seis equipes do estadual que não vão disputar a Copa do Nordeste. Classificados para o regional, CRB e CSA não disputam o novo torneio.   Ficou definido nesta quarta que a Copa Alagoas vai começar entre 3 e 5 de janeiro. O campeão garante vaga na Série D de 2021, e os participantes confirmados são: Coruripe, ASA, Jaciobá, Murici, CSE e CEO.   Fórmula de disputa   Na primeira fase, os seis clubes jogam entre si apenas em partidas de ida, disputando cinco jogos cada. Os dois melhores fazem a final em partida única, no dia 19 de janeiro.   Novidade   Um ponto importante aprovado nesta quarta foi que o campeão da Copa Alagoas também pode até disputar uma vaga na Copa do Brasil contra o terceiro colocado do Alagoano. Essa proposta foi aprovada pelos seis clubes, mas ainda precisa passar pelo arbitral da Primeira Divisão para ser confirmada.   1ª rodada da Copa Alagoas   Coruripe x JaciobáCEO x MuriciASA x CSE ",
                "titulo": "Seis clubes, janeiro, vaga na Serie D: arbitral define formula de disputa da Copa Alagoas",
                "url_news": "https://globoesporte.globo.com/al/futebol/campeonato-alagoano/noticia/seis-clubes-janeiro-vaga-na-serie-d-arbitral-define-formula-de-disputa-da-copa-alagoas.ghtml"
            }
        ],
        "time": "ASA",
        "url_time": "http://globoesporte.globo.com/al/futebol/times/asa/"
    },
    {
        "noticias": [
            {
                "conteudo": "  A vitória nos pênaltis sobre o Galvez por 5 a 4, após empate por 1 a 1 no segundo jogo da decisão do Campeonato Acreano, nesta segunda-feira (22), na Arena da Floresta, em Rio Branco, deu ao Galo Carijó o nono título estadual da história do clube.   A equipe do Segundo Distrito de Rio Branco, capital do Acre, levantou a taça pela terceira vez nas últimas quatro temporadas (2016, 2017 e 2019), mas ainda está atrás de três rivais no número de conquistas da competição: Rio Branco-AC, maior campeão, Independência e Juventus.   Já o Galvez, que ainda não sabe o que é ser campeão estadual, ficou com o terceiro vice-campeonato em cinco anos: 2015, 2018 e 2019.   Abaixo, o GloboEsporte.com relaciona todos os campeões do estado, por número de conquistas.   Rio Branco-AC – 46Juventus –14Independência – 11Atlético-AC – 9Vasco-AC – 3América – 2Plácido de Castro – 1Adesg – 1Grêmio Atlético Sampaio (GAS) – 1 ",
                "titulo": "Atletico-AC fatura 9 titulo; Galvez segue jejum e Rio Branco-AC mantem ampla vantagem",
                "url_news": "https://globoesporte.globo.com/ac/futebol/campeonato-acreano/noticia/atletico-ac-fatura-9o-titulo-galvez-segue-jejum-e-rio-branco-ac-mantem-ampla-vantagem.ghtml"
            },
            {
                "conteudo": "  A disputa do Campeonato Acreano 2018 tem um novo integrante. Na manhã desta terça-feira (2), a Federação de Futebol do Acre (FFAC) oficializou a desistência da Adesg, campeã da 2ª divisão em 2017, e confirmou a entrada do São Francisco, vice-campeão, na vaga aberta. O clube do interior havia entregado na última sexta-feira (29), à FFAC, uma carta solicitando afastamento da competição por falta de apoio.   Segundo o presidente da entidade, Antônio Aquino Lopes, os dirigentes do São Francisco já entregaram a documentação para participação no estadual. Ele destaca que não haverá mudança na tabela além da substituição do São Francisco pela Adesg.   - Já está oficializada (a desistência) e o São Francisco entra. Não vai mudar nada, apenas o nome do São Francisco no lugar da Adesg - explica.   O dirigente diz que com a desistência a Adesg fica impedida de disputar qualquer competição organizada pela FFAC em 2018.   - O estatuto já prevê que quando um time pede afastamento ele é rebaixado automaticamente para a 2ª divisão. Em 2018 o clube não pode participar de nada, só se for competição aberta. O sub-20, por exemplo, não poderá disputar – detalha.   + Prefeito diz que não negou apoio à Adesg e que pedido de presidente foi irreal   Com a saída da Adesg, o São Francisco entra no grupo B, ao lado de Galvez, Rio Branco-AC e Vasco-AC. A equipe estreia na abertura do estadual, contra o bicampeão Atlético-AC, no domingo (21), às 15h30 (do Acre), no estádio Florestão, na capital acreana. ",
                "titulo": "FFAC oficializa desistencia da Adesg do Acreano 2018; Sao Francisco assume vaga",
                "url_news": "https://globoesporte.globo.com/ac/futebol/campeonato-acreano/noticia/ffac-oficializa-desistencia-da-adesg-do-acreano-2018-sao-francisco-assume-vaga.ghtml"
            },
            {
                "conteudo": "  Depois de ver a divulgação da desistência da Adesg de disputar o Campeonato Acreano 2018 através de notícia veiculada pelo GloboEsporte.com, na última sexta-feira (29), o prefeito do município de Senador Guiomard, André Maia, entrou em contato com a reportagem para dar o posicionamento da gestão sobre a afirmação do presidente do clube, Gil Oliveira, de que a prefeitura teria se negado a dar apoio para que a agremiação participasse da competição.   Segundo Maia, em nenhum momento a administração pública da cidade negou apoio, no entanto, a solicitação feita pelo presidente do clube está fora da realidade e é impossível de ser atendida.   - Assim que assumi (no início de 2017), esse Gil se apresentou pra mim dizendo que era presidente da Adesg, que era empresário, e que queria investir no futebol. A nossa parte foi de dar a logística pra ele, de ônibus, combustível, medicamentos para jogadores, e a estrutura do estádio para eles treinarem. Fizemos isso no decorrer de 2017. Graças a Deus, a Adesg ganhou (a 2ª divisão do Acreano). Só que depois, quando ganhou ele queria uma ajuda financeira. E eu falei pra ele que num momento de crise como esse, a gente só pode ajudar com a logística e estrutura física. Com dinheiro não, vamos tentar procurar alguns parceiros. E aí ele começou a vir pra cima, queria que a prefeitura desse R$ 30 mil por mês durante o campeonato, que daria um total de R$ 120 mil. Eu falei que era impossível porque com um dinheiro desse se compra remédios, faz muitas outras prioridades. Não que o esporte não seja, mas tem coisas mais importantes – explica.   O gestor ressalta ainda que o estádio municipal está em fase final de reforma e deve ser reinaugurado até o mês de fevereiro. Ele destaca que, caso o clube não dispute mesmo o estadual, a prefeitura deverá investir nas categorias de base para formar um time com atletas locais, o que reduziria os custos financeiros.   - Falei que em 2018, em janeiro, inauguramos o estádio (municipal). Se a Adesg não estiver no campeonato, vamos investir nas categorias de base, por muito menos que esses R$ 30 mil, e quem sabe a Adesg, até o final do meu mandato, possa ter um time. O grande erro dele (Gil Oliveira), na minha opinião, foi querer trazer jogadores de fora com custo elevado. Se tiver um time que leve o nome do município posso ajudar, mas não com R$ 30 mil, e sim com logística, medicamentos, combustível - declara.   André Maia lamenta a possibilidade do município não ter seu representante em campo no Campeonato Acreano e descarta qualquer chance de uma nova conversa com Gil Oliveira sobre possibilidade de novo apoio.   - Fico triste porque acredito que foi uma falta de planejamento dele. Só não quero pegar o ônus, porque já temos tantos problemas, e colocar na conta da prefeitura. Como ele já partiu pra imprensa, nem quero mais receber ele porque só fala em dinheiro. Quero inaugurar o estádio, trabalhar com a base e, no ano que vem, caso a Adesg esteja na mão de um novo presidente, vamos apostar em um time local – finaliza.   A Adesg integra o grupo B do Campeonato Acreano, ao lado de Galvez, Rio Branco-AC e Vasco-AC. O clube entregou na sexta-feira, à Federação de Futebol do Acre (FFAC), a carta de desistência do estadual. A entidade que gere o futebol acreano está de recesso neste fim de ano e só deve se posicionar oficialmente a partir de terça-feira (2), quando retornam os trabalhos para a temporada 2018. ",
                "titulo": "Prefeito diz que nao negou apoio a Adesg e que pedido de presidente foi irreal",
                "url_news": "https://globoesporte.globo.com/ac/futebol/times/adesg/noticia/prefeito-diz-que-nao-negou-apoio-a-adesg-e-que-pedido-de-presidente-foi-irreal.ghtml"
            },
            {
                "conteudo": "  Depois de conquistar o acesso à elite em 2017, a diretoria da Adesg protocolou nesta sexta-feira (29), na sede da Federação de Futebol do Acre (FFAC), a desistência da equipe na disputa do Campeonato Acreano 2018. O presidente do Leão, Gil Oliveira, alegou que o motivo principal foi a questão financeira.   Na carta, a direção afirma que procurou apoio financeiro para viabilizar a participação da equipe no certame 2018. De acordo com o dirigente do Leão, a Prefeitura de Senador Guiomard alegou que estava passando por dificuldades financeiras e negou patrocínio.   O presidente diz ainda que a intenção é mudar a sede da Adesg para capital acreana. Segundo ele, a possibilidade de apoio financeiro ao clube é maior.   - Infelizmente tivemos que desistir. Não encontramos apoio. Agora a intenção é trazer a Adesg para Rio Branco, já que em Senador Guiomard essa ajuda é negada – comenta.   Por telefone, o presidente da FFAC, Antônio Aquino Lopes, disse ao Globoesporte.com que a entidade máxima do futebol acreano vai se pronunciar somente após o recesso de final de ano.   + Sem recursos, Adesg pode desistir do estadual: “Estou com a carta pronta”   - A entidade está de recesso e tinha apenas um plantão nesta sexta. Na terça (2) iremos ler o documento e tomar as decisões devidas – explica.   A estreia da Adesg no Campeonato Acreano 2018 estava marcada para a abertura do estadual, no dia 21 de janeiro, contra o Atlético-AC, atual bicampeão, no Florestão, em Rio Branco. Com a desistência, a FFAC deve alterar a tabela da competição. ",
                "titulo": "Presidente confirma desistencia da Adesg no Acreano 2018: “Falta de apoio”",
                "url_news": "https://globoesporte.globo.com/ac/futebol/times/adesg/noticia/presidente-confirma-desistencia-da-adesg-no-acreano-2018-falta-de-apoio.ghtml"
            },
            {
                "conteudo": "  Restando menos de um mês para o início do Campeonato Acreano, a Adesg pode desistir de participar da 1ª Divisão em 2018. Depois de conquistar o acesso à elite em 2017, o presidente do Leão, de Senador Guiomard, planeja entregar a carta de desistência nesta quarta-feira (27) na Federação de Futebol do Acre (FFAC).   O motivo alegado pela diretoria da Adesg é que o clube não tem condições financeiras para participar do campeonato. Em conversa com o Globoesporte, o presidente do Leão, Gil Oliveira, afirmou que tem uma reunião nesta terça-feira (26) para tentar viabilizar a participação do time no estadual, mas que a carta de desistência já está pronta, caso não consigam apoio.   - Estamos buscando parceiros, mas está difícil. Não posso assumir um compromisso sozinho. Fizemos uma reunião com o prefeito de Senador Guiomard, mas o valor oferecido não dar para formar um time. Temos outro encontro, a nossa última cartada, caso não seja possível fechar um patrocínio, a carta de desistência será entregue na quarta na federação – disse o presidente.   + Sem recursos, Adesg busca apoio para fechar elenco e disputar Acreano 2018   Caso não desista, a estreia do Leão de Senador Guiomard será na abertura do estadual, no dia 21, às 15h30, contra o Atlético-AC, atual campeão, no estádio Antônio Aquino Lopes, o Florestão, em Rio Branco. ",
                "titulo": "Sem recursos, Adesg pode desistir do estadual: “Estou com a carta pronta”",
                "url_news": "https://globoesporte.globo.com/ac/futebol/campeonato-acreano/noticia/sem-recursos-adesg-pode-desistir-do-estadual-estou-com-a-carta-pronta.ghtml"
            },
            {
                "conteudo": "  Adesg está de volta à elite do futebol acreano depois de seis temporadas, mas enfrenta algumas dificuldades para disputar a primeira divisão do Campeonato Acreano em 2018. Sem recursos financeiros, o clube busca apoio para contratar atletas e dar início à preparação do time, sob comando do técnico Márcio Figueiredo, o Faísca, já confirmado para próxima temporada.   + Adesg bate Náuas, é campeã do Acreano da 2ª divisão e vai disputar a elite em 2018   Segundo o presidente Gil Oliveira, a diretoria não cogita a possibilidade da Adesg ficar de fora do estadual por falta de recursos. Ele ressalta que há negociações verbais com jogadores, mas nenhum nome foi confirmado. O time de Senador Guiomard, município a 24km da capital Rio Branco, fez um planejamento e aguarda respostas da prefeitura e empresários locais.   - Estamos esperando a prefeitura do município dizer se vai ajudar, com quanto e quando, para poder fechar com os jogadores. Estamos verificando com alguns empresários e prefeitura para verificar o valor da ajuda. Temos um orçamento e só podemos entrar na competição com esse valor, para não ficar devendo, mas acredito que a prefeitura não vai deixar o time ficar fora, visto que e o único da cidade - frisa.   Com volta da Adesg, Acreano 2018 terá três clubes do interior e cinco da capital. Andirá, Atlético-AC, Galvez, Rio Branco e Vasco-AC são os representantes de Rio Branco. Adesg, Humaitá e Plácido de Castro tentarão levar o título para o interior. A estreia do Leão de Senador Guiomard será na abertura do estadual, no dia 21, às 15h30, contra o Galo Carijó, atual campeão, no estádio Antônio Aquino Lopes, o Florestão, em Rio Branco. ",
                "titulo": "Sem recursos, Adesg busca apoio para fechar elenco e disputar Acreano 2018",
                "url_news": "https://globoesporte.globo.com/ac/noticia/sem-recursos-adesg-busca-apoio-para-fechar-elenco-e-disputar-acreano-2018.ghtml"
            }
        ],
        "time": "Adesg",
        "url_time": "http://globoesporte.globo.com/ac/futebol/times/adesg/"
    },
    {
        "noticias": [
            {
                "conteudo": "  A Federação Pernambucana de Futebol (FPF) divulgou a tabela do Campeonato Pernambucano 2020. A competição está marcada para começar no dia 18 de janeiro e ganhou um novo regulamento. Dez clubes se enfrentam em turno único, com dois passando direto para as semifinais e quatro disputando as duas vagas restantes, além de dois rebaixados.   + VEJA TAMBÉM: Pernambucano 2020 sofre mudanças, classifica seis e agrada clubes; confira a tabela   O Afogados estreia no dia 19, contra o Salgueiro, no Vianão. No mesmo dia, o Central recebe o Retrô, no estádio Lacerdão. Já o Decisão, vai até a Arena de Pernambuco encarar o Vitória. Confira os jogos das equipes na primeira fase:   Afogados19/01 - Afogados x Salgueiro - Vianão26/01 - Decisão x Afogados - Lacerdão02/02 - Afogados x Retrô - Vianão08/02 - Afogados x Petrolina - Vianão11/02 - Náutico x Afogados - Aflitos21/02 - Afogados x Santa Cruz - Vianão29/02 - Sport x Afogados - Ilha do Retiro08/03 - Central x Afogados - Lacerdão25/03 - Afogados x Vitória - Vianão   Central19/01 - Central x Retrô - Lacerdão26/01 - Salgueiro x Central - Cornélio de Barros28/01 - Sport x Central - Ilha do Retiro05/02 - Central x Santa Cruz - Lacerdão16/02 - Central x Vitória - LacerdãoNáutico x Central - data e horário a definir29/02 - Petrolina x Central - Paulo Coelho08/03 - Central x Afogados - Lacerdão25/03 - Decisão x Central - Lacerdão   Decisão19/01 - Vitória x Decisão - Arena de Pernambuco26/01 - Decisão x Afogados - Lacerdão29/01 - Náutico x Decisão - Aflitos04/02 - Decisão x Sport - Lacerdão16/02 - Petrolina x Decisão - Paulo Coelho19/02 - Decisão x Retrô - Lacerdão01/03 - Salgueiro x Decisão - Cornélio de Barros04/03 - Santa Cruz x Decisão - Arruda25/03 - Decisão x Central - Lacerdão ",
                "titulo": "Afogados, Central e Decisao: veja os jogos da primeira fase do PE",
                "url_news": "https://globoesporte.globo.com/pe/caruaru-regiao/noticia/afogados-central-e-decisao-veja-os-jogos-da-primeira-fase-do-pe.ghtml"
            },
            {
                "conteudo": "  O Afogados confirmou o retorno do goleiro Wallef para a temporada 2020. O arqueiro de 24 anos foi um dos destaques da Coruja no Campeonato Pernambucano 2019.   Wallef estava no Retrô e conquistou o acesso à elite do Pernambucano como titular e um dos destaques da equipe comandada por Pedro Manta. No Afogados, ele vai disputar o Estadual, a Copa do Brasil e a Série D do Campeonato Brasileiro.   Jogadores anunciados pelo Afogados até o momento:   Goleiros: Gustavo Recife e WallefZagueiros: Márcio e HevertonLaterais-esquerdos: Thalisson e ItaloLateral-direito: JaderVolantes: Douglas e Diego TelesMeias: Aurélio e CandinhoAtacantes: Rodrigo e Phillip ",
                "titulo": "Afogados confirma retorno do goleiro Wallef",
                "url_news": "https://globoesporte.globo.com/pe/caruaru-regiao/futebol/times/afogados/noticia/afogados-confirma-retorno-do-goleiro-wallef.ghtml"
            },
            {
                "conteudo": "  O Afogados anunciou nesta quinta-feira o 12º jogador contratado para a temporada 2020. O goleiro Gustavo Recife, de 27 anos, é o primeiro jogador da posição contratado pela Coruja.   Revelado pelo Santa Cruz, o goleiro já passou por clubes como Aimoré-RS, Central, Olinda, Assu-RN, Guarani de Juazeiro-CE, AraguaÍna-TO, Tocantinopolis-TO, Saparta-MA, Imperatriz-MA e União-RR.   Jogadores anunciados pelo Afogados até o momento:   Goleiro: Gustavo RecifeZagueiros: Márcio e Heverton Laterais-esquerdos: Thalisson e ItaloLateral-direito: JaderVolantes: Douglas e Diego TelesMeias: Aurélio e CandinhoAtacantes: Rodrigo e Phillip ",
                "titulo": "Afogados anuncia goleiro para a temporada 2020",
                "url_news": "https://globoesporte.globo.com/pe/caruaru-regiao/futebol/times/afogados/noticia/afogados-anuncia-goleiro-para-a-temporada-2020.ghtml"
            },
            {
                "conteudo": "  O técnico Pedro Manta vai para a sexta passagem no comando do Afogados. A relação é antiga, iniciada ainda na Série A2 em 2016. O treinador acompanhou o crescimento do clube ano a ano e foi um dos protagonistas na principal conquista da Coruja, o terceiro lugar no Pernambucano 2019.   + Vice-campeão da A2, Pedro Manta está de volta ao Afogados   Com isso, o Afogados se prepara para a disputa da Copa do Brasil e da Série D. Pedro Manta chegou a conversar com o Retrô para seguir na equipe. O clube conseguiu o acesso inédito na Série A2 e tem uma estrutura milionária, longe da realidade dos outros times do interior do estado. Mas segundo o treinador, ele recusou a proposta, e em seguida, aceitou voltar para Afogados da Ingazeira.   - Quando acabou o projeto com o Retrô eles tinham prioridade para conversar. Escutamos, e infelizmente, o planejamento deles eu achei incompatível. Tenho um carinho grande, mas não deu para continuar. O que fizemos com o Afogados consolidou um calendário para o time, isso é muito interessante para voltar ao clube. Vamos para mais um desafio - disse o treinador.   Manta quer utilizar bem o novo calendário do Afogados, que segue até o final da Série D. O elenco já começou a ser montado e boa parte dos jogadores de 2019 devem retornar para a temporada 2020.   - Vamos ter uma Série D mais consolidada, é um calendário bom. Na Copa do Brasil podemos arriscar e buscar uma situação financeira boa. Tem o Pernambucano, são três tarefas difíceis, mas temos que montar uma equipe forte - completou Manta.   Jogadores anunciados pelo Afogados até o momento: Márcio (zagueiro), Rodrigo (atacante), Heverton Luiz (zagueiro), Douglas Bomba (volante), Jader (lateral-direito), Diego Teles (volante), Thalison (lateral-esquerdo), Ítalo (lateral-esquerdo), Aurélio (meia), Candinho (atacante) e Phillip (atacante).   + Candinho é mais um que deixa o Retrô e retorna ao Afogados ",
                "titulo": "Pedro Manta diz \"sim\" ao Afogados por compatibilidade de projetos",
                "url_news": "https://globoesporte.globo.com/pe/caruaru-regiao/futebol/times/afogados/noticia/pedro-manta-diz-sim-ao-afogados-por-compatibilidade-de-projetos.ghtml"
            },
            {
                "conteudo": "  O Afogados anunciou o retorno do atacante Candinho, de 33 anos. Ele foi um dos principais nomes do time na campanha do Pernambucano 2019, quando a Coruja terminou em terceiro lugar.   + Vice-campeão da A2, Pedro Manta está de volta ao Afogados   O jogador disputou a Série A2 pelo Retrô e têm passagens por Ypiranga-PE, Belo Jardim-PE, Juazeirense-BA, Bahia de Feira-BA, Vitória da Conquista-PE, Central-PE, Picos-PI e Coruripe-AL. Além do atacante, o Tricolor também anunciou as voltas de Douglas Bomba e do técnico Pedro Manta, ambos estavam no Retrô.   Jogadores anunciados pelo Afogados até o momento: Márcio (zagueiro), Rodrigo (atacante), Heverton Luiz (zagueiro), Douglas Bomba (volante), Jader (lateral-direito), Diego Teles (volante), Thalison (lateral-esquerdo), Ítalo (lateral-esquerdo), Aurélio (meia), Candinho (atacante) e Phillip (atacante). ",
                "titulo": "Candinho e mais um que deixa o Retro e retorna ao Afogados",
                "url_news": "https://globoesporte.globo.com/pe/caruaru-regiao/futebol/times/afogados/noticia/candinho-e-mais-um-que-deixa-o-retro-e-retorna-ao-afogados.ghtml"
            },
            {
                "conteudo": "  O volante Douglas Bomba, de 27 anos, vai jogar a temporada 2020 pelo Afogados. Um dos destaques da campanha do Retrô na Série A2, o jogador retorna para a terceira passagem pela Coruja do Sertão.   Em 2019, pelo Afogados, Douglas foi titular durante todo o Pernambucano e ajudou a equipe a conquistar vagas na Copa do Brasil e na Série D do Campeonato Brasileiro. O volante é um dos homens de confiança do técnico Pedro Manta, que também retorna ao Tricolor.   Jogadores anunciados pelo Afogados até o momento: Márcio (zagueiro), Rodrigo (atacante), Heverton Luiz (zagueiro), Douglas Bomba (volante), Jader (lateral-direito), Diego Teles (volante), Thalison (lateral-esquerdo), Ítalo (lateral-esquerdo), Aurélio (meia) e Phillip (atacante).   + Vice-campeão da A2, Pedro Manta está de volta ao Afogados ",
                "titulo": "Destaque do Retro, Douglas Bomba confirma retorno ao Afogados",
                "url_news": "https://globoesporte.globo.com/pe/caruaru-regiao/futebol/times/afogados/noticia/destaque-do-retro-douglas-bomba-confirma-retorno-ao-afogados.ghtml"
            }
        ],
        "time": "Afogados",
        "url_time": "http://globoesporte.globo.com/pe/caruaru-regiao/futebol/times/afogados/"
    },
    {
        "noticias": [
            {
                "conteudo": "  O Paysandu anunciou, nesta quinta-feira, o empréstimo do meia Alan Calbergue ao Aimoré-RS, para a disputa da Copa Seu Verardi. O campeão da competição pode optar por uma vaga na Copa do Brasil ou na Série D do ano que vem. O jogador ficará no clube gaúcho até abril de 2020 e, por isso, pode também disputar o estadual do ano que vem.   Alan Calbergue é cria da base do Paysandu e chegou ao elenco profissional no ano passado, após empréstimo ao Bragantino para a disputa do Campeonato Paraense, onde teve destaque na equipe do Tubarão do Caeté. Ao todo, o meia fez 24 partidas e marcou dois gols com a camisa bicolor.   O jogador já está treinando na nova equipe, que será comandada pelo técnico PC de Oliveira. O Aimoré estará no Grupo B da Copa Seu Verardi ao lado de Novo Horizonte, Inter B, Novo Hamburgo e Real. A competição está marcada para começar no dia 11 de agosto, mas as datas e horários dos jogos ainda não foram divulgados. ",
                "titulo": "Meio-campista deixa o Paysandu e acerta com o clube gaucho",
                "url_news": "https://globoesporte.globo.com/pa/futebol/times/paysandu/noticia/meio-campista-deixa-o-paysandu-e-acerta-com-o-clube-gaucho.ghtml"
            },
            {
                "conteudo": "  Caxias e Aimoré definem nesta quinta-feira, a partir das 19h15, o vencedor de um embate que começou no domingo e ainda não acabou. Como a partida do Cristo Rei terminou sob muitos protestos pelo pênalti que originou o gol de empate do Grená, a tensão deve estar presente no Centenário durante os 90 minutos.   + CLIQUE AQUI e confira a tabela do Gauchão   O time da casa quer evitar o que aconteceu em 2018, quando fez a segunda melhor campanha na fase de grupos e foi eliminado nas quartas de final pelo Avenida devido ao gol qualificado. O Índio Capilé busca uma vaga na Copa do Brasil e um possível título do Interior. Quem passar, enfrenta o Inter na semifinal, com mando de campo em casa no primeiro jogo, no fim de semana.    Para evitar a eliminação do ano passado, o Caxias se esmera nos mínimos detalhes. Na véspera da partida, fez um treino à noite para acostumar os jogadores e ao horário da partida e preparar jogadas ensaiadas. O grande segredo, porém, será evitar a alta rotação do jogo de ida e controlar as iniciativas, como é a característica do time do técnico Pingo.   - Temos que entrar pilhados de uma maneira consciente, com muita maturidade e paciência. Nós temos como característica manter a posse de bola e lá (em São Leopoldo) fugimos um pouco disso. A ideia é retomarmos isso aqui - diz o treinador.   Mesmo que não precise fazer gols, o Grená segue com a ausência do meia Rafael Gava, um dos artilheiros do campeonato, que ainda não se recuperou da lesão no joelho. O goleiro Lee retornou aos treinamentos, mas não deve voltar ainda neste jogo. Luís Cetin segue como titular. No ataque, Júnior Juazeiro deve ser o centroavante no lugar de Ruan, que deixou o campo ainda no primeiro tempo da partida no Cristo Rei.    Em caso de eliminação, o Aimoré termina, na pior das hipóteses, na 6ª posição no Gauchão. A melhor campanha desde 1966, quando ficou em 4º lugar. Caso avance, pode igualar e até superar a marca que dura 53 anos. Tudo isso é motivo de orgulho para o atual elenco. Porém, de acordo com o zagueiro Douglão, o objetivo é escrever um novo capítulo:   - A expectativa agora é fazer um grande jogo. Estamos muito conscientes de que vai ser um jogo de detalhes. Temos que saber nos postar bem e sair em busca de um ou mais gols. Já entramos para a história ao nos classificarmos depois de 53 anos, e queremos conquistar ainda mais.   O meia Wagner foi relacionado e viajou para Caxias do Sul. Fará um teste antes da partida para ver a possibilidade de atuar devido a problema muscular sentido no Cristo Rei. As únicas ausências certas são do volante Gilson, expulso na partida em São Leopoldo, e o centroavante Brandão, que foi negociado com o Passo Fundo para disputar a Divisão de Acesso.   Arbitragem: O árbitro será Anderson Daronco, auxiliado por Lúcio Flor e José Eduardo Calza.   Transmissão: Premiere e Premiere Play (com Luiz Alano e Mario Marcos). O GloboEsporte.com acompanha em Tempo Real, com vídeos exclusivos. ",
                "titulo": "Apos primeiro jogo polemico, Caxias e Aimore definem adversario do Inter na semi",
                "url_news": "https://globoesporte.globo.com/rs/futebol/campeonato-gaucho/noticia/apos-primeiro-jogo-polemico-caxias-e-aimore-definem-adversario-do-inter-na-semi.ghtml"
            },
            {
                "conteudo": "  O primeiro confronto das quartas de final do Gauchão entre Aimoré e Caxias parece não ter terminado. No dia seguinte ao empate em 1 a 1, o árbitro Lucas Guimarães Horn divulgou a súmula da partida e incluiu uma tentativa de agressão à equipe de arbitragem no vestiário do estádio Cristo Rei.   No documento, Horn informa que os incidentes começaram com as expulsões do médico do Aimoré, Roberto Fulber Jr., e do preparador físico Rafael Dias aos 50 minutos do segundo tempo, logo após a conversão do pênalti por Bruno Alves, do Caxias.   Por consequência, o técnico Gelson Conte também foi expulso. Em seguida, o árbitro afirma que, \"após o término da partida, houve invasão generalizada por integrantes da comissão técnica e pessoas identificadas com a camisa do Aimoré\".   Ele cita que o gerente do Aimoré, Lucas Kunrath, proferiu ofensas reiteradamente com o dedo em riste. Depois, no caminho para o vestiário, a arbitragem foi alvo \"de arremesso de objetos por parte da torcida do Aimoré, sendo identificados uma garrafa de água, um rolo de fita, cuspes e um óculos\".    O momento mais crítico, segundo os árbitros, aconteceu na parte interna do estádio. Na súmula, Horn descreve que, \"ao entrarmos no vestiário com a segurança da Brigada Militar fomos alvo de mais um ataque dos dirigentes da equipe do Aimoré, os quais quebraram a porta e invadiram o vestiário com os punhos fechados, sendo necessária a intervenção forte da Brigada Militar para que não houvesse nenhuma agressão\".   Ele cita o gerente de futebol Lucas Kunrath como um dos envolvidos e destaca que foi necessária a intervenção de outro profissional identificado com a camisa do Aimoré para contê-lo.   Além da súmula, o trio de arbitragem registrou em vídeo a suposta tentativa de agressão no vestiário do Cristo Rei. Nas imagens, é possível ver a porta quebrada e policiais militares chamados para controlar a situação. Em outro vídeo, o técnico Gelson Conte aparece na porta do vestiário justificando que estava tentando conter os ânimos e que não participara das reclamações.   – Quebraram a porta do vestiário para tentar nos agredir, que fique bem claro – diz o auxiliar Élio Nepomuceno de Andrade Júnior, em um dos vídeos. – A Brigada está vindo para nos proteger, porque quebraram a porta da gente para tentar nos agredir.   A saída da equipe foi retardada pela necessidade de prestação de esclarecimentos no Juizado Especial Criminal (JECRIM) do estádio. O preparador físico do Aimoré, Rafael Dias, registrou um boletim de ocorrência denunciando o quarto árbitro, Sérgio Eduardo dos Santos Moraes, por agressão.   O árbitro, em contrapartida, também alegou ter sido agredido pelo profissional do Índio Capilé. A equipe de arbitragem deixou o estádio de carro escoltada por uma viatura da Brigada Militar até a BR-448.   A reportagem entrou em contato com Dias, mas o preparador físico preferiu não se manifestar sobre o assunto. ",
                "titulo": "Arbitragem de Aimore x Caxias relata tentativa de agressao no vestiario do Cristo Rei",
                "url_news": "https://globoesporte.globo.com/rs/futebol/campeonato-gaucho/noticia/arbitragem-de-aimore-x-caxias-relata-tentativa-de-agressao-no-vestiario-do-cristo-rei.ghtml"
            },
            {
                "conteudo": "  As quartas de final do Gauchão iniciam neste sábado com a possibilidade de chancelar algo corriqueiro nos últimos três anos. Os times do interior (que incluem o São José-RS apesar de ser de Porto Alegre) esperam, mais uma vez, avançar à final e estragar com o favoritismo da dupla Gre-Nal.   Nas últimas três edições do estadual, Grêmio ou Inter acabaram surpreendidos nas fases anteriores e não conseguiram decidir o torneio com um clássico. Mas ao menos um dos dos rivais tradicionais sempre avançou à grande final.   Em 2016, o Grêmio terminou com a melhor campanha na primeira fase. Porém, nas semifinais, o Juventude, o quarto colocado, o superou e avançou para definir o título contra o Inter, que levou a melhor com e foi campeão com duas vitórias e um total de 4 a 0 no agregado.   No ano seguinte, o interior conseguiu superar de vez a dupla com um título histórico. Após fazer a melhor campanha da primeira fase, o Novo Hamburgo eliminou Grêmio e Inter na disputa de pênaltis e foi campeão gaúcho pela primeira vez em sua história.   No ano passado, o Brasil de Pelotas foi o dono da melhor campanha e avançou à final... Para ser atropelado pelo Grêmio, por um placar agregado de 7 a 0. O Tricolor voltou a ser campeão gaúcho após oito anos. O time de Renato Gaúcho, ainda nas quartas, despachou o Inter.   Ocorre que, neste ano, ao contrário do que ocorreu nos últimos três, a dupla Gre-Nal já acabou a primeira fase com as duas primeiras posições (Grêmio em primeiro com 29 e Inter com 22). O Tricolor, aliás, está invicto, com nove vitórias, dois empates, 29 gols a favor e apenas um sofrido.   > Abaixo, o GloboEsporte.com apresenta os candidatos do interior para 2019:    Campeão do Gauchão em 2017, o Novo Hamburgo reencontra o Inter. Além de tê-lo superado na histórica campanha de dois anos atrás, o Colorado foi o adversário do Anilado na última rodada da primeira fase, quando perdeu por 2 a 0 no Beira-Rio. Apesar da situação, Preto, capitão na histórica conquista, acredita em repetir o feito:   - Tive o privilégio de levantar a taça de campeão gaúcho em 2017, um feito histórico pra o clube. Todo mundo sabe a dificuldade que é levantar a taça por um clube do interior. Uma emoção muito grande de levantar a taça.   O time de Bolívar confia no fator local para surpreender o Inter e encaminhar a classificação. Em seis partidas no Vale, venceu quatro, empatou uma e só perdeu para o Grêmio na estreia, quando levou 4 a 0. Para o jogo deste final de semana, terá o retorno de Juninho, poupado na última rodada.    São José-RS e São Luiz se enfrentam em meio a uma polêmica neste sábado. E, desta vez, sem relação ao gramado sintético do Passo D'Areia. O time de Ijuí não gostou de só ter sido informado do local do jogo após regressar de São Leopoldo até a cidade natal, após ter perdido por 2 a 1 para o Aimoré.   O Zeca aposta na força como mandante, com a qual venceu três duelos (incluindo o Inter por 2 a 0 e o próprio São Luiz por 2 a 1), teve um empate e só perdeu um. Entretanto, Rafael Jacques não contará com Márcio Jonatan. Artilheiro do time com três gols no Gauchão, cumprirá suspensão. Everton Júnior surge como o favorito ao posto.   Já a equipe do técnico Paulo Henrique Marques não conta com o zagueiro Pablo, que cumprirá suspensão. A tendência é que Vavá seja o companheiro de João Marcus na zaga. O goleador Marcão, que tem seis gols e divide a artilharia com Rafael Gava, se recupera de uma lesão muscular na coxa direita e segue fora. Por outro lado, o capitão Márcio Goiano volta ao time.    O Juventude tem a tarefa mais complicada destas quartas de final. Oitavo com 14 pontos, pega o Grêmio para tentar quebrar o histórico recente. Apesar de tê-lo derrubado nas semifinais em 2016, o retrospecto dá amplo favoritismo a Tricolor. Nas últimas 10 partidas, são sete vitórias gremistas, dois empates e uma do Juventude, com 20 gols tricolores e apenas seis do Papo.   Para a partida deste sábado, Marquinhos Santos tem dois reforços. Mateus Santana e Braian Rodríguez estão à disposição após cumprir suspensão. Sem perder há duas partidas, o técnico confia na evolução para surpreender o time de Renato Gaúcho.   - O mais difícil no futebol é criar oportunidades. Isso é um processo. com muita tranquilidade e paciência vamos trabalhar para evoluir não só individualmente, mas coletivamente – diz o treinador.    O Aimoré chega ao confronto com a sensação de dever cumprido. Pela primeira vez, o time de São Leopoldo alcançou as quartas de final. Por outro lado, o Caxias tenta confirmar a boa campanha (terceiro no geral com 20 pontos, dois atrás do Inter, o segundo) e ficar entre os quatro melhores do Gauchão.   Os mandantes, que venceram o São Luiz por 2 a 1 na última rodada, têm duas baixas. Toto cumpre suspensão pelo terceiro cartão amarelo, enquanto o atacante Elias foi expulso. O ex-Fluminense Diguinho surge como o favorito para proteger a defesa. No ataque, Gelson Conte aposta em Vinícius, que já balançou as redes em três oportunidades.   Melhor time do interior na primeira fase, o Caxias busca seguir a caminhada nas quartas. O técnico Pingo tem o poderio ofensivo como trunfo. São 18 gols marcados, só abaixo do Grêmio. Mas Rafael Gava, artilheiro da equipe com seis gols, segue fora, devido a uma lesão no joelho esquerdo. Bruno Alves e Ruan serão os titulares do ataque. O Grená ainda aguarda a recuperação do goleiro Lee, que sofreu uma contratura muscular na coxa direita. Luís Cetín é o substituto provável. ",
                "titulo": "Interior tenta fazer frente a dupla Gre-Nal para chegar a quarta final seguida do Gauchao",
                "url_news": "https://globoesporte.globo.com/rs/futebol/campeonato-gaucho/noticia/interior-tenta-fazer-frente-a-dupla-gre-nal-para-chegar-a-quarta-final-seguida-do-gauchao.ghtml"
            },
            {
                "conteudo": "  Inter e Aimoré entram em campo neste domingo buscando garantir classificação para a próxima fase do Gauchão. A bola rola a partir das 16h no estádio Beira-Rio, pela 9ª rodada da competição. O Colorado é terceiro colocado com 16 pontos, enquanto Índio Capilé está em quinto, com 12.   + CLIQUE AQUI e confira a tabela do Gauchão   Depois de vencer na estreia da Libertadores, na última quarta-feira, o Inter volta atenções ao Campeonato Gaúcho. Por conta de ter mais um jogo na próxima semana pela competição intercontinental, o técnico Odair Hellmann deve escalar uma equipe totalmente reserva.   A última partida do Aimoré foi no dia 24 de fevereiro, quando venceu o clássico contra o Novo Hamburgo pelo Gauchão. De lá pra cá, os jogadores intensificaram os trabalhos e alternando dias de treino com dois turnos. Para o jogo de hoje, a equipe não deve ter muitas alterações em relação a última escalação.   Transmissão: RBS TV (Lucianinho, Maurício Saraiva e Márcio Chagas) e PFC; o GloboEsporte.com acompanha em Tempo Real, com vídeos exclusivos.    A equipe que irá a campo hoje, será totalmente diferente daquela que estreou pela Libertadores com vitória sobre o Palestino. Odair Hellmann deve colocar os reservas no mesmo esquema da última partida, com Rodrigo Lindoso na vaga de Dourado. No meio de campo, Nonato e D'Alessandro serão os principais articuladores, com Neilton e Sarrafiore pelas alas. Na frente, Rafael Sobis é a referência.   Pendurados: Rodrigo Moledo    Já são 13 dias desde a última partida do Aimoré. Portanto, o técnico Gelson Conte deve colocar em campo a mesma escalação da vitória no clássico contra o Novo Hamburgo. Nesta semana, a equipe priorizou os treinos de bola aérea defensiva, justamente seu ponto fraco no Gauchão. O atacante Elias deve ficar no banco de reservas e será a principal alternativa de ataque para o time no jogo deste domingo.   Desfalques: Ferreirinha (lesionado).   Pendurados: Gian, Douglão, Toto, Diguinho, Elias e Ricardo Verza.   Anderson Farias apita a partida, auxiliado por Teilor Thomas da Silva e Maíra Mastella Moreira. ",
                "titulo": "Inter x Aimore: tudo o que voce precisa saber sobre o jogo da 9ª rodada do Gauchao",
                "url_news": "https://globoesporte.globo.com/rs/futebol/campeonato-gaucho/noticia/inter-x-aimore-tudo-o-que-voce-precisa-saber-sobre-o-jogo-da-9a-rodada-do-gauchao.ghtml"
            },
            {
                "conteudo": "  Na década de 1960, o Santos de Pelé formou uma das maiores linhas de ataque de todos os tempos do futebol mundial. Além do Rei, tinha Dorval, Pepe, Coutinho e Mengálvio. O último surgiu para o futebol no Aimoré vice-campeão gaúcho de 1959. E reza a lenda pelos lados de São Leopoldo que o Peixe prometeu um amistoso com o Índio Capilé que nunca se concretizou.   Segundo o ex-presidente do Aimoré, Álvaro José Cardoso, o clube aguarda até hoje a visita do time do Rei do Futebol. Naquela época, muito mais que o dinheiro pago pelo Santos para levar o garoto Mengálvio, a presença do melhor jogador da história causaria um alvoroço no Vale do Sinos. Contudo, dizem que do litoral paulista só mesmo o dinheiro apareceu.   – Teríamos recebido um determinado valor e teria o Santos assumido compromisso de pagar com um jogo, inclusive com a presença do Pelé. Ele encerrou a carreira e nunca houve esse jogo. Provavelmente nunca teve um documento assinado. De qualquer forma, traríamos um grande público, faríamos dinheiro. Mas ficou na lenda – recorda Cardoso.   A disputa pelas tampinhas   Também nos anos 50, o Aimoré demonstrou a força de organização de sua torcida quando uma marca de refrigerante lançou uma promoção: o clube que reunisse o maior número de tampinhas ganharia um ônibus exclusivo. Os antigos contam que a mobilização dos fãs superou a dupla Gre-Nal no concurso. Só que há um porém.   – Eu era um piazão recolhendo tampinhas. Tinha nove, 10 anos. Existe uma história que Inter e Grêmio estavam na frente, não lembro qual. O clube que estaria perdendo teria nos favorecido, abrindo mão e fornecido as tampinhas para o Aimoré. Porque aí não deixaria o rival vencer. De qualquer forma, São Leopoldo participou, a diretoria fez um trabalho fantástico. Conseguimos essa honraria, nenhum clube tinha (ônibus) até aquele momento – relata Cardoso.   Sem a visita de Pelé, mas agora com um ônibus mais moderno à disposição, o Aimoré tem feito bonito em seu retorno à elite do futebol gaúcho. Após oito rodadas e a três do fim da primeira fase, ocupa a quinta colocação, com 12 pontos. Já tirou seis pontos da zona de rebaixamento e o risco de descenso é quase nulo. ",
                "titulo": "Causos do Gauchao: Aimore, as tampinhas e a espera pelo Santos de Pele",
                "url_news": "https://globoesporte.globo.com/rs/futebol/campeonato-gaucho/noticia/causos-do-gauchao-aimore-as-tampinhas-e-a-espera-pelo-santos-de-pele.ghtml"
            }
        ],
        "time": "Aimore",
        "url_time": "http://globoesporte.globo.com/rs/futebol/times/aimore/"
    },
    {
        "noticias": [
            {
                "conteudo": "  O Ajax é conhecido por ser um celeiro de talentos. E nesta segunda, a base do clube holandês chamou a atenção mais uma vez. Não necessariamente pelo talento de um jogador, mas, sim, pelo tamanho dele. Zagueiro do time sub-15, David Easmon viralizou nas redes sociais com seu 1,90m numa partida contra o Sparta Roterdã.   + Torcida invade o campo em empate de Comores com Egito para comemorar o resultado; veja   Segundo perfis que acompanham as categorias de base do Ajax, Easmon tem apenas 14 anos e vem se destacando no sub-15 da equipe de Amsterdã, pela qual fez dez partidas, marcando dois gols (um deles justamente contra o Sparta) e dando uma assistência.   Recentemente, um jogador da base do Sevilla também chamou a atenção pelo seu tamanho desproporcional aos demais atletas de sua categoria. Relembre aqui.   + Atacante gigante chama a atenção pelo Sevilla em torneio sub-12 na Espanha. Assista! ",
                "titulo": "Zagueiro “gigante” do Sub-15 do Ajax viraliza nas redes sociais. Veja!",
                "url_news": "https://globoesporte.globo.com/blogs/brasil-mundial-fc/post/2019/11/18/zagueiro-gigante-do-sub-15-do-ajax-viraliza-nas-redes-sociais-veja.ghtml"
            },
            {
                "conteudo": "  O atacante David Neres precisará passar por uma cirurgia no joelho e desfalcará o Ajax pelo menos até 2020, segundo confirmou o técnico Erik ten Hag nesta sexta-feira, em coletiva de imprensa.   Consequentemente, David Neres será cortado dos amistosos da seleção brasileira contra Argentina e Coreia do Sul, a partir da próxima semana.   O brasileiro sofreu uma lesão no jogo contra o Chelsea, terça-feira, pela Liga dos Campeões – ele foi substituído aos 27 minutos do segundo tempo. Neres tem seis gols em 20 jogos com o Ajax na temporada.   - Isso é muito chato. Para a equipe, mas em primeiro lugar para o próprio David, que vinha em grande forma. Imediatamente após o jogo ficou claro que havia algo. Mas é uma decepção que seja algo dessa gravidade – disse Ten Hag.   O Ajax fará mais nove partidas até a pausa de inverno do Campeonato Holandês, incluindo aí os dois confrontos restantes pelo Grupo H da Liga dos Campeões, contra Lille (fora) e Valencia (casa). Depois, a temporada só recomeça em 19 de janeiro. ",
                "titulo": "Convocado por Tite, David Neres vai passar por cirurgia no joelho e desfalca o Ajax ate 2020",
                "url_news": "https://globoesporte.globo.com/futebol/futebol-internacional/noticia/david-neres-vai-passar-por-cirurgia-no-joelho-e-desfalca-o-ajax-ate-2020.ghtml"
            },
            {
                "conteudo": "  O Ajax emplacou a sua sexta vitória seguida no Campeonato Holandês ao fazer 4 a 2 sobre o Zwolle, nesta sexta-feira, pela 12ª rodada. E com toque decisivo do brasileiro David Neres, autor dos dois gols.   Convocado para os próximos amistosos da seleção brasileira, David Neres fez o terceiro e quarto gols do Ajax após Promes também anotar duas vezes. Primeiro, conseguiu limpar do goleiro com um bonito toque na área e no último gol apenas completou bonita jogada coletiva. Pelos donos da casa marcaram Hamer e Saymak.   O Ajax ampliou sua vantagem na liderança para nove pontos (tem 32), mas AZ, PSV e Vitesse, todos com 23, ainda entram em campo neste fim de semana. O Zwolle é o 14º, com 10 pontos. ",
                "titulo": "Com dois de David Neres, Ajax vence a sexta seguida no Holandes e aumenta folga na ponta",
                "url_news": "https://globoesporte.globo.com/futebol/futebol-internacional/noticia/com-dois-de-david-neres-ajax-vence-a-sexta-seguida-no-holandes-e-aumenta-folga-na-ponta.ghtml"
            },
            {
                "conteudo": "  Depois de perder para o Chelsea no meio de semana pela Liga dos Campeões, o Ajax se recuperou em grande estilo nesse fim de semana. Jogando em casa, o time de Amsterdã meteu 4 a 0 no Feyenoord no clássico da 11ª rodada do Campeonato Holandês.   Convocado por Tite para os amistosos da Seleção em novembro, o atacante David Neres fez o terceiro da goleada. Goleada que foi construída toda no primeiro tempo: Ziyech, aos três, abriu o placar, o argentino Tagliafico aumentou aos 7, Neres ampliou com um toquinho de cobertura aos 37 (com direito a dancinha e tudo mais), e Van de Beek fechou o marcador aos 40.   Ao todo, o Ajax deu 17 chutes à gol, contra apenas dois do Feyenoord, que teve apenas 36% de posse de bola.   Com o sensacional resultado, o time do técnico Erik Den Haag chegou aos 29 pontos, na ponta da tabela do Campeonato Holandês, 15 à frente do arquirrival de Roterdã, que faz péssima temporada e é apenas o 14º colocado.   + Com \"hat-trick perfeito\" de Pulisic e gol de Willian, Chelsea vence o Burnley pelo Campeonato Inglês ",
                "titulo": "David Neres marca, e Ajax goleia Feyenoord so com gols no primeiro tempo do classico",
                "url_news": "https://globoesporte.globo.com/futebol/futebol-internacional/noticia/david-neres-marca-e-ajax-goleia-feyenoord-so-com-gols-no-primeiro-tempo-do-classico.ghtml"
            },
            {
                "conteudo": "  Depois de uma terça com alta média de gols por partida, a quarta-feira da Liga dos Campeões da Europa chega com atenções voltadas para dois ataques que vêm chamando a atenção no continente. Pelo mesmo grupo - o F -, Internazionale e Barcelona colocam à prova os bons momentos da dupla \"Laukaku\" (Lautaro Martínez e Lukaku) e do trio MSG (Messi, Suárez e Griezmann), respectivamente. Italianos e espanhóis pretendem ultrapassar o líder Borussia Dortmund.   + Veja a tabela completa da competição   Mas o dia também conta com uma dúvida importante na linha de frente do atual campeão Liverpool. Recuperando-se de problema no tornozelo, Salah pode ser desfalque para enfrentar o Genk, na Bélgica. O Napoli, líder da chave, visita o RB Salzburg, time que assustou os Reds na última rodada.   Benfica, Lyon, RB Leipzig, Zenit, Ajax, Chelsea, Lille e Valencia também entram em campo.      Alexander-Arnold, Clyne, Matip e Shaqiri integram a lista de desfalques do Liverpool para a terceira rodada. Salah ainda não tem escalação garantida, e Klopp não quer correr riscos com um de seus principais jogadores. O desafio da equipe inglesa também é ajeitar o sistema defensivo após sofrer cinco gols nas duas primeiras partidas. O Genk, adversário da vez, marcou apenas duas vezes e ocupa a lanterna.   - Parece promissor. Ontem não tínhamos certeza, hoje parece bom, mas não vamos correr nenhum risco. Vamos ver como ele se sai - disse o treinador sobre a situação de Salah, que apareceu em campo no último treino.   No outro jogo do grupo, o Napoli tenta manter a invencibilidade e a ponta diante do Salzburg, que quase surpreendeu o Liverpool em Anfield na rodada anterior - foi buscar empate após estar perdendo por 3 a 0, mas acabou derrotado. Haaland, autor de quatro dos nove gols da equipe austríaca na competição, deve começar jogando.     Em um grupo com baixa média de gols até aqui, olhos voltados para os ataques embalados nas ligas nacionais. Contra o Slavia Praga, o trio GSM do Barcelona começa jogando pela segunda vez seguida na Champions. A fase da equipe espanhola é boa, com cinco vitórias consecutivas e liderança da liga nacional conquistada recentemente. Messi, Suárez e Griezmann comandam o momento: foram responsáveis por nove dos últimos 13 gols.   Por outro lado, como destaca o \"Mundo Deportivo\" desta quarta, os três estão em débito quando o assunto é gol fora de casa no torneio continental. Suárez não faz desde setembro de 2015, Griezmann vive jejum desde fevereiro de 2017 e o último de Messi foi em novembro do ano passado.   Na Internazionale, Lautaro Martínez e Lukaku ganharam destaque na imprensa italiana - a dupla ganhou até a alcunha de \"Laukaku\". Cada um marcou duas vezes na última vitória por 4 a 3 sobre o Sassuolo, e o argentino chegou a uma sequência de quatro gols nas últimas três partidas. Um triunfo da Inter em casa tira o time da lanterna e embola a disputa com o Borrusia, atual líder da chave.   Vitórias de Barcelona e Borussia deixariam os dois times bem encaminhados rumo às oitavas, já que ficariam com seis pontos de vantagem para os outros do grupo.     O Benfica vive situação delicada e precisa muito da vitória para escapar da lanterna e entrar na briga por vagas na próxima fase. A equipe portuguesa ainda não pontuou e busca recuperação dentro de casa após derrota na estreia. O adversário da vez é o Lyon, que trocou Sylvinho por Rudi Garcia no comando, mas ainda não se recuperou no Campeonato Francês. Depay, com problema na coxa, não tem escalação confirmada.   Os franceses têm a mesma pontuação do líder Zenit, que segue sem poder contar com o brasileiro Malcom e enfrenta o RB Leipzig fora de casa. Vitórias dos mandantes na rodada embolariam a chave e colocariam os alemães na ponta.     O Ajax é o único time com 100% de aproveitamento a entrar em campo nesta quarta-feira. Os holandeses recebem o Chelsea com a missão de abrirem vantagem na ponta e brecarem uma arrancada rival como visitante. Depois de perder no Stamford Bridge na estreia, o time inglês bateu o Lille na França e busca novo triunfo para ter a possibilidade de assumir a liderança do grupo - caso o Valencia não vença seu jogo.   O Chelsea conta com um pacotão de desfalques. Não jogam Emerson, Rüdiger, Loftus-Cheek, Kanté, Barkley e Christensen, todos lesionados. O técnico Frank Lampard aposta nos jogadores jovens e vê no adversário uma inspiração.   - O que o Ajax fez no ano passado foi incrível, com uma equipe tão jovem. Nós estamos num lugar onde precisamos trazer jogadores jovens. Temos um caminho longo a percorrer para fazer isso, mas, a curto prazo, estou feliz com o que temos - disse em entrevista coletiva.   O Lille recebe o Valencia e tenta sobreviver na chave. Sem pontuar até o momento, a equipe francesa completará um mês sem vencer em caso de novo tropeço em casa. Pelo lado espanhol, o objetivo é apagar a atuação desastrosa jogando em casa na última rodada - perdeu por 3 a 0 para o Ajax. ",
                "titulo": "Salah duvida, dupla \"Laukaku\" e trio GSM embalado no Barcelona: a quarta-feira da Champions",
                "url_news": "https://globoesporte.globo.com/futebol/futebol-internacional/liga-dos-campeoes/noticia/salah-duvida-dupla-laukaku-e-trio-msg-embalado-no-barcelona-a-quarta-feira-da-champions.ghtml"
            },
            {
                "conteudo": "  A revista France Football começou a divulgar quais são os 30 jogadores que concorrerão ao prêmio da Bola de Ouro organizado pela publicação francesa. Além deles, haverá também uma premiação para escolher a melhor jogadora, o melhor atleta com menos de 21 anos e o melhor goleiro. O resultado final sairá no dia 2 de dezembro.    O goleiro Alisson e o atacante Roberto Firmino, ambos do Liverpool, e o zagueiro Marquinhos, do Paris Saint-Germain, são os jogadores brasileiros presentes entre os 25 primeiros anunciados. A France Football divulgará os últimos cinco concorrentes ainda nesta segunda-feira.   Lionel Messi e Cristiano Ronaldo, os dois recordistas da premiação, cada um com cinco Bolas de Ouro, estão novamente entre os concorrentes. A grande surpresa foi a ausência do croata Luka Modric, vencedor da última edição da Bola de Ouro. É a primeira vez que um ganhador do prêmio não é sequer indicado entre os finalistas no ano seguinte.   O atacante Vinicius Júnior, do Real Madrid, está entre os dez indicados ao recém-criado Prêmio Kopa, que será dado ao melhor jogador até 21 anos. Também está na lista o português João Félix, do Atlético de Madrid.   Outro prêmio criado este ano é o Troféu Yashin, de melhor goleiro, com dois brasileiros entre os dez indicados: Alisson e Ederson, do Manchester City.          Bola de Ouro masculina    Bola de Ouro feminina    Troféu Kopa (jogadores abaixo de 21 anos)    Troféu Yashin (melhor goleiro)  ",
                "titulo": "Com Alisson, Firmino e Marquinhos, France Football revela candidatos a Bola de Ouro",
                "url_news": "https://globoesporte.globo.com/futebol/futebol-internacional/noticia/france-football-revela-os-candidatos-para-a-bola-de-ouro-de-2019.ghtml"
            }
        ],
        "time": "Ajax",
        "url_time": "http://globoesporte.globo.com/equipe/futebol/futebol-internacional/futebol-holandes/ajax.html"
    },
    {
        "noticias": [
            {
                "conteudo": "  Nesta terceira de quatro partes da análise do desempenho dos jogadores japoneses no futebol europeu em 2018-19, mostramos como foi o ano de Maya Yoshida, Shinji Okazaki e Yoshinori Muto na Premier League, de Gaku Shibasaki e Takashi Inui em La Liga, e de Eiji Kawashima, Hiroki Sakai e Gen Shoji na Ligue 1, além de Naoto Sawai na segunda divisão francesa. Confira:   Veja também:Japoneses na Europa em 2018-19: Parte 1 - BélgicaJaponeses na Europa em 2018-19: Parte 2 - Portugal, Turquia, Holanda, Áustria, Suíça, Rússia e Polônia    Zagueiro, 30 anos (24/08/1988) - Temporadas na Europa: 10Completou a sétima temporada na Inglaterra, todas as sete defendendo os Saints. Das últimas cinco, esta foi a que ele teve menos jogos, pois começou a campanha como reserva e ainda foi desfalque durante o mês de janeiro e início de fevereiro por causa da Copa da Ásia. Foi titular nos períodos de novembro-dezembro e fevereiro-abril, e só ficou de fora dos três últimos jogos porque estava doente. Era pouco utilizado pelo técnico galês Mark Huges, mas ganhou mais chances quando o austríaco Ralph Hasenhüttl assumiu em dezembro, jogando principalmente em um linha de três zagueiros. O ponto alto do japonês foi quando ele anulou Eden Hazard no 0x0 contra o Chelsea em janeiro, registrando 11 interceptações na partida, até então recorde na temporada. Ele foi o oitavo jogador do Southampton mais bem avaliado pelo site WhoScored – os dois primeiros foram os também zagueiros Jannik Vestergaard e Jan Bednarek. Nos 20 jogos em que participou, Yoshida tirou a bola da área 114 vezes, bloqueou 23 chutes, fez 44 interceptações e ganhou 57% dos duelos aéreos.   Campeonato Inglês: 17 jogos (17 como titular), 1 assistência – 16º lugarCopa da Liga: 3 jogos (3 como titular) – Oitavas de finalFA Cup: Não jogou – 3ª faseTotal: 20 jogos (20 como titular), 1 assistênciaAvaliação da temporada: RAZOÁVEL    Atacante, 33 anos (16/04/1986) - Temporadas na Europa: 9Sem balançar as redes pelo clube desde dezembro de 2017 e pela seleção desde março de 2017, viveu um ano de seca, sem um único golzinho sequer. Jogava com frequência, mas quase sempre como substituto. Só foi titular pela Premier League uma vez, no empate em 1x1 com o Brighton em novembro. Deixou o Leicester após quatro temporadas e, apesar de não ter ido bem em 2018-19, teve uma despedida emocionante e seu valor reconhecido pelos serviços prestados ao clube.   Campeonato Inglês: 21 jogos (1 como titular), 1 assistência – 9º lugarCopa da Liga: 3 jogos (2 como titular) – 3ª faseFA Cup: 1 jogo (titular) – 3ª faseTotal: 25 jogos (4 como titular), 1 assistênciaAvaliação da temporada: PÉSSIMA    Atacante, 26 anos (15/07/1992) - Temporadas na Europa: 4Depois de três anos no futebol alemão, foi contratado pelo Newcastle por 10 milhões de euros por um período de quatro temporadas. Chegou com moral, como o centroavante japonês em melhor fase na Europa. No início da campanha, sempre entrava no segundo tempo, até que na primeira vez como titular, em outubro, fez seu primeiro gol pelos Magpies, em pleno Old Trafford contra o Manchester United. Só que ele não foi bem nos jogos seguintes, não achou mais o caminho das redes, se lesionou e perdeu de vez o lugar no time para o venezuelano Salomón Rondón e para o espanhol Ayoze Pérez, que fizeram 11 e 12 gols, respectivamente, na Premier League. Depois de voltar de uma Copa da Ásia em que também não se destacou, Muto só foi utilizado em mais cinco partidas, sempre entrando nos minutos finais.   Campeonato Inglês: 17 jogos (5 como titular), 1 gol – 13º lugarCopa da Liga: 1 jogo (titular) – 2ª faseFA Cup: Não jogou – 4ª faseTotal: 18 jogos (6 como titular), 1 golAvaliação da temporada: PÉSSIMA    Volante/meia, 27 anos (28/05/1992) - Temporadas na Europa: 3Mesmo vindo de uma excelente Copa do Mundo, em que foi um dos destaques do Japão, teve pelo clube uma temporada ainda pior que a anterior, com pouquíssimas chances de entrar em campo. No primeiro semestre, só foi titular em dois jogos de liga e em várias ocasiões não era nem relacionado para o banco. Só voltou a ter uma curta sequência a partir de abril, mas sempre jogando como meia pelos lados do campo, e não na sua posição original como volante. Um grande talento que tem sido desperdiçado.   Campeonato Espanhol: 7 jogos (5 como titular) – 5º lugarCopa do Rei: 2 jogos (1 como titular)Total: 9 jogos (6 como titular)Avaliação da temporada: PÉSSIMA    Meia, 31 anos (01/06/1988) - Temporadas na Europa: 8Depois de três temporadas no Eibar, transferiu-se para o Betis e assinou contrato também por três anos. Vinha cheio de moral após uma boa Copa do Mundo e começou como titular na nova equipe, mas logo perdeu o lugar, com seguidas atuações fracas e nenhum gol ou assistência no primeiro semestre. Foi convocado para a Copa da Ásia para substituir o lesionado Nakajima, mas não fez um bom torneio continental. Ao retornar à Espanha, transferiu-se para o Alavés por empréstimo e recuperou um pouco da boa forma. Era quase sempre titular e fez até dois gols nos cinco primeiros jogos pelo novo clube. Porém, o rendimento do meia caiu depois que ele voltou dos amistosos com a seleção em março e ele terminou a temporada em má fase.   Pelo Betis:Campeonato Espanhol: 8 jogos (5 como titular)Copa do Rei: 2 jogos (2 como titular)Liga Europa: 4 jogos (2 como titular)   Pelo Alavés:Campeonato Espanhol: 12 jogos (10 como titular), 2 gols – 11º lugar   Total: 24 jogos (19 como titular), 2 golsAvaliação da temporada: RUIM    Goleiro, 36 anos (20/03/1983) - Temporadas na Europa: 9Teve um bom desempenho individual na temporada passada, mas acabou rebaixado no Metz e fez uma Copa do Mundo ruim. Houve rumores de interesse do Manchester City para ser segundo goleiro e até do Boca Juniors, mas no fim das contas ele continuou na França e assinou por um ano com o Strasbourg, 15º colocado no campeonato anterior – seu quinto clube na Europa. De novo, chegou como terceiro goleiro, atrás do belga Matz Sels (também veterano, com 37 anos) e do jovem Bingorou Kamara, de 22 anos. Mas dessa vez ele não teve oportunidades. Passou o ano inteiro sem ser sequer relacionado para a maioria dos jogos e só de vez em quando aparecia no banco. Até na Copa da Liga, que o time foi campeão, ele só ficou uma vez no banco, na primeira partida. Apenas na última rodada do Francês ele entrou em campo. Foi titular na vitória por 1x0 sobre o Nantes de Vahid Halilhodzic.   Campeonato Francês: 1 jogo (titular), nenhum gol sofrido – 11º lugarCopa da Liga: Não jogou – CampeãoCopa da França: Não jogou – Oitavas de finalAvaliação da temporada: PÉSSIMA    Lateral, 29 anos (12/04/1990) - Temporadas na Europa: 7Mais uma ótima temporada do melhor lateral japonês em atividade. No terceiro ano em Marselha, continuou como titular, jogando principalmente na lateral direita e às vezes na esquerda. Em duas oportunidades, foi zagueiro pelos lados em um 3-4-3. Em maio fez o primeiro gol da carreira na Ligue 1, no confronto contra o Toulouse de Gen Shoji. Também em maio, ele foi eleito pela torcida o melhor jogador do time no mês. No site WhoScored, Sakai foi o terceiro jogador melhor avaliado em todo o elenco do Olympique, só atrás dos atacantes Florian Thauvin e Lucas Ocampos. Já a torcida elegeu o japonês como melhor do time na temporada. A decepção ficou no lado coletivo – o Olympique caiu na fase de grupos da Liga Europa e, com um quinto lugar no Francês, não se classificou para nenhuma competição europeia.   Campeonato Francês: 27 jogos (26 como titular), 1 gol, 4 assistências – 5º lugarCopa da Liga: 1 jogo (titular), 1 assistência – Oitavas de finalCopa da França: Não jogou – 64 avos de finalLiga Europa: 4 jogos (4 como titular) - Fase de gruposTotal: 32 jogos (31 como titular), 1 gol, 5 assistênciasAvaliação da temporada: ÓTIMA    Zagueiro, 26 anos (11/12/1992) - Temporadas na Europa: 1Depois de várias temporadas no Kashima Antlers como um dos principais zagueiros do país e de uma boa Copa do Mundo na Rússia, finalmente ganhou sua chance no futebol europeu. No final de dezembro de 2018, assinou com o Toulouse até junho de 2022 por três milhões de euros e recebeu a camisa 3. Segundo o jornal L’Équipe, a contratação foi indicação de Erick Mombaerts, ex-técnico do Yokohama F-Marinos. Shoji ficou de fora da Copa da Ásia, mas se adaptou bem ao novo clube. Ganhou a titularidade logo de cara e jogou os 90 minutos de todas as partidas que o time disputou no segundo semestre. O Toulouse passou a maior parte do ano na parte de baixo da tabela, mas não foi tão ameaçado pelo rebaixamento e se salvou sem maiores sustos.   Campeonato Francês: 18 jogos (18 como titular) - 16º lugarCopa da França: 2 jogos (titular) - Oitavas de finalTotal: 20 jogos (20 como titular)Avaliação da temporada: BOA    Meia, 24 anos (03/04/1995) – Temporadas na Europa: 1Sua carreira não decolava no Japão, onde não vinha nem sendo titular na J2 pelo Tokyo Verdy, clube que defendia desde as categorias de base, por isso o anúncio da transferência para a Europa em agosto de 2018, por empréstimo, veio como surpresa. Em um elenco com apenas quatro estrangeiros (além do japonês, dois marfinenses e um albanês), Sawai só foi relacionado pela primeira vez em dezembro. E deu sorte: entrou em campo aos 69’ e fez o gol da vitória por 2x1 contra o Lens aos 77’, escorando de cabeça quase em cima da linha, já sem goleiro. Porém, o meia só teve duas chances como titular, e em ambas foi o primeiro a ser substituído – em uma delas, ainda no intervalo. Terminou a temporada com apenas 232 minutos em campo, e o Ajaccio só escapou do rebaixamento por um ponto.   Segunda Divisão Francesa: 8 jogos (2 como titular), 1 gol - 17º lugarCopa da Liga: Não jogou – 2ª faseCopa da França: Não jogou – 64 avos de finalAvaliação da temporada: RUIM   Siga o Futebol no Japão no Facebook e no Twitter ",
                "titulo": "Japoneses na Europa em 2018-19: Parte 3 - Inglaterra, Espanha e Franca",
                "url_news": "https://globoesporte.globo.com/blogs/futebol-no-japao/post/2019/07/11/japoneses-na-europa-em-2018-19-parte-3-inglaterra-espanha-e-franca.ghtml"
            },
            {
                "conteudo": "  Sabe aqueles dias em que a pontaria está afiada? Pois parece que os jogadores do Atlético de Madrid amolaram a chuteira para viver uma tarde exatamente como essa neste sábado, na goleada por 4 a 0 sobre o Alavés fora de casa. Diego Costa e Thomas Partey acertaram chutes difíceis de acreditar, enquanto Saúl e Morata fecharam a conta do resultado que dá um pouco de alento ao time de Diego Simeone depois das derrotas recentes.   O primeiro gol da partida saiu logo aos cinco minutos, quando Saúl recebeu de Griezmann livre na esquerda, invadiu a área e bateu firme por entre as pernas de Fernando Pacheco. Aos 11, o Atlético ampliou com uma obra de arte: Diego Costa recebeu na entrada da área, girou já sabendo o que iria fazer e colocou na gaveta do goleiro, que foi na bola sabe-se lá o porquê.   Morata, no início do segundo tempo, fez mais um para o Atlético depois do bom passe de Lemar. Ele invadiu a área solitário e tocou na saída do pobre Fernando Pacheco, que ainda iria sofrer uma vez mais. No fim do jogo, aos 39, Thomas Partey dominou na intermediária, ajeitou o corpo e deu um tapa colocado tão no ângulo que a bola ainda tocou caprichosamente a trave antes de entrar. Um legítimo golaço.   + Veja a classificação do Campeonato Espanhol   Com o resultado, o Atlético de Madrid esquece um pouco as derrotas recentes para Juventus (na Liga dos Campeões) e Athletic Bilbao (no Espanhol), vai aos 59 pontos na competição e impede o Barcelona de se distanciar ainda mais na liderança. A diferença entre eles segue sendo de 10 pontos. O Alavés, por sua vez, perdeu uma chance e tanto de ingressar na zona de classificação para a Champions e, com 44 pontos, estaciona na quinta posição, a dois pontos do Getafe, quarto colocado.   As duas equipes voltam a campo pelo Campeonato Espanhol no meio de semana. Na terça-feira, o Atlético de Madrid recebe o Girona no Metropolitano, às 14h30 (de Brasília). Na quinta, é a vez do Alavés visitar o Sevilla fora de casa, também às 14h30. ",
                "titulo": "Atletico de Madrid capricha na pontaria e volta a vencer com goleada sobre o Alaves fora de casa",
                "url_news": "https://globoesporte.globo.com/futebol/futebol-internacional/futebol-espanhol/noticia/atletico-de-madrid-capricha-na-pontaria-e-volta-a-vencer-com-goleada-sobre-o-alaves-fora-de-casa.ghtml"
            },
            {
                "conteudo": "  A liderança do Campeonato Espanhol no momento não pertence aos gigantes, casos de Real Madrid e Barcelona. Também não está nas mãos de Atlético de Madrid, Sevilla ou Valencia, que são alguns dos outros grandes da Espanha. Não, o novo líder da competição é o Alavés, que venceu o Celta de Vigo por 1 a 0 fora de casa na tarde desta sexta-feira e assumiu, ao menos provisoriamente, a ponta da tabela.   O único gol da vitória dos visitantes saiu aos 13 minutos do segundo tempo. Na cobrança de falta ensaiada cobrada para dentro da área, Laguardia desviou para o meio, e o volante Tomás Pina, sozinho na pequena área, só empurrou para o fundo das redes.   + Confira a classificação do Campeonato Espanhol   Com a vitória, a segunda consecutiva (a equipe venceu o Real Madrid na última rodada), o Alavés chegou aos 17 pontos e assumiu sozinho a liderança do Campeonato Espanhol. No entanto, pode ser novamente ultrapassado com o decorrer da rodada no final de semana. O Celta, por sua vez, tem 10 pontos e está na décima posição.   As duas equipes voltam a campo pelo Campeonato Espanhol no próximo final de semana. No sábado, dia 27, o Celta recebe o Eibar em casa, às 13h30 (de Brasília). No domingo, é a vez do Alavés enfrentar o Villarreal no Mendizorroza, às 14h30. ",
                "titulo": "Real? Barca? Que nada! Alaves vence o Celta fora de casa e assume a lideranca do Espanhol",
                "url_news": "https://globoesporte.globo.com/futebol/futebol-internacional/futebol-espanhol/noticia/real-barca-que-nada-alaves-vence-o-celta-fora-de-casa-e-assume-a-lideranca-do-espanhol.ghtml"
            },
            {
                "conteudo": "  O Alavés confirmou nesta quarta-feira a contratação do atacante Jonathan Calleri, por empréstimo, até o fim da temporada 2018/19. O argentino foi cedido pelo Deportivo Maldonado, clube uruguaio pelo qual nunca atuou, mas ainda tem contrato.   No último ano, Calleri esteve cedido ao Las Palmas, que acabou rebaixado no Campeonato Espanhol. Ele marcou 11 gols em 42 jogos e agora conseguiu permanecer na elite.   Calleri, de 24 anos, fez sucesso no Brasil com a camisa do São Paulo em 2016, com 16 gols (nove deles na Taça Libertadores) em 31 jogos. ",
                "titulo": "Ex-Sao Paulo, Calleri jogara a temporada emprestado ao Alaves",
                "url_news": "https://globoesporte.globo.com/futebol/futebol-internacional/futebol-espanhol/noticia/ex-sao-paulo-calleri-jogara-a-temporada-emprestado-ao-alaves.ghtml"
            },
            {
                "conteudo": "  Se por um lado o Campeonato Espanhol perdeu o peso milionário do astro Cristiano Ronaldo, que trocou o Real Madrid pela Juventus, a Liga conta com o investimento recorde de vários clubes em uma atração em especial. Atlético de Madrid, Espanyol, Alavés, Villarreal, Rayo Valecano, Girona e o caçulinha Huesca fizeram para a temporada que se inicia as contratações mais caras de suas histórias, segundo levantamente do madrileno \"Marca\".   A cartada mais forte entre os oito times foi a do Atlético, que desembolsou 70 milhões de euros (cerca de R$ 292 milhões) para atender Diego Simenone e trazer Thomas Lemar (22 anos), no Monaco desde 2015 e campeão mundial com a seleção francesa na Rússia. Outro que bancou alto foi o Villarreal. Primeiramente, o Submarino Amarelo fechou com o atacante camaronês Karl Toko Ekambi (25 anos, ex-Angers-FRA) por 18 milhões de euros (R$ 75 milhões) e em seguida anunciou Gerard Moreno (26 anos) por 20 milhões de euros (aproximadamente R$ 83 milhões).   Se perdeu Moreno, o Espanyol investiu 10 milhões de euros (R$ 41,7 milhões) para assegurar o também atacante Borja Iglesias (25 anos, ex-Villarreal). Em sua segunda temporada na elite, o Girona primeiro ficou em definitivo com o zagueiro Marc Muniesca (26 anos, ex-Stoke City) por 5 milhões (R$ 20,8 milhões) e depois suplantou a ousadia bancando a vinda do atacante colombiano Johan Mojica (25 anos) por um milhão de euros a mais (R$ 25 milhões). O Eibar, por sua vez, vem com o meia Sergio Alvárez (26 anos, ex-Sporting Gijon-ESP), adquirido por 4 milhões de euros (R$ 16,7 milhões).   Até mesmo os que vieram recentemente da 2ª divisão decidiram investir pesado em uma atração. O tradicional Rayo Valecano pagou 2,2 milhões de euros (R$ 9,1 milhões) para trazer de volta o avante Gael Kakuta (27 anos, ex-Hebei China-CHN), enquanto o novato Huesca deu 800 mil de euros (R$ 4,1 milhões) por Dani Escriche (20 anos, ex-Polvorin-ESP). ",
                "titulo": "Liga espanhola apresenta contracoes mais caras da historia de oito clubes",
                "url_news": "https://globoesporte.globo.com/futebol/futebol-internacional/futebol-espanhol/noticia/temporada-espanhola-apresenta-contracoes-mais-caras-da-historia-de-oito-clubes.ghtml"
            },
            {
                "conteudo": "  O futuro de Paulo Henrique Ganso parece estar na Espanha, mas não no Sevilla. O clube de Andaluzia está conversando com outros times espanhóis interessados no meia. A tendência de momento é que ele seja emprestado nesta janela de transferências, conforme apurou o GloboEsporte.com. Villarreal, Alavés, Espanyol e Valladolid, todos da primeira divisão do país, estão no páreo.   Ganso não era aproveitado pelo antigo treinador, Vincenzo Montella, que acabou demitido no fim de abril. Com a chegada do novo comandante, o ex-Girona Pablo Machín - que demonstrou interesse em aproveitá-lo na pré-temporada -, o Sevilla foi até o camisa 19 para saber qual era sua vontade. E ele deixou claro que deseja sair.   Ganso recentemente recusou uma proposta do Santos Laguna, do México. Quanto aos times brasileiros, as conversas não foram adiante. Vale lembrar que, em abril, Santos e Grêmio fizeram contato com o Sevilla para saber informações sobre a situação do meia.   O clube espanhol negocia com os interessados da própria Espanha uma composição para emprestar Ganso. Como ele tem um dos maiores salários do elenco, equipes menores não teriam como arcar com 100% desses valores mensais.    No início do ano, Ganso já estava insatisfeito e ofereceu ao Sevilla abrir mão de tudo o que tem a receber até o meio de 2021, quando termina seu contrato: a bagatela de 14 milhões de euros, o equivalente a R$ 62 milhões, na cotação atual. A diretoria do clube pediu um tempo para pensar e em seguida recusou a proposta. A ideia é conseguir um retorno financeiro com o jogador. De preferência, vendê-lo por um valor próximo ao que pagaram - 10 milhões de euros. Mas um possível empréstimo ganhou muita força nas últimas semanas.   Revelado pelo Santos, Ganso chegou ao Sevilla em julho de 2016, após passagem pelo São Paulo. Desde então, fez apenas 27 jogos, com sete gols marcados. Em 2018 ele ainda não entrou em campo, por conta dos problemas que teve com Montella. Como deseja sair, tampouco atuou nos dois amistosos de pré-temporada realizados nos últimos dias. O meia vai completar 29 anos em outubro. ",
                "titulo": "Ganso recusa proposta do Mexico, e Sevilla negocia com times espanhois",
                "url_news": "https://globoesporte.globo.com/futebol/futebol-internacional/futebol-espanhol/noticia/ganso-recusa-proposta-do-mexico-e-sevilla-negocia-com-times-espanhois.ghtml"
            }
        ],
        "time": "Alaves",
        "url_time": "http://globoesporte.globo.com/futebol/futebol-internacional/futebol-espanhol/times/alaves/"
    },
    {
        "noticias": [
            {
                "conteudo": "  Os franceses praticamente não tomaram conhecimento dos albaneses neste sábado. Diante de sua torcida, em Saint-Denis, pela quinta rodada do Grupo H das eliminatórias da Eurocopa 2020, trocaram o hino adversário e tocaram o de Andorra, pediram desculpas pelo sistema de som a Armênia e golearam com a bola rolando. Vitória por 4 a 1, com pênalti perdido ainda por Griezmann.     Coman foi o artilheiro do dia. Abriu o placar, logo aos oito minutos de jogo, e fez o terceiro, aos 23 do segundo tempo. Giroud marcou aos 27, e Ikone deixou o seu logo na estreia, aos 40 da etapa final. O pênalti perdido por Griezmann foi ainda antes do intervalo, aos 36, cobrado no travessão.   Cikalleshi fechou a conta pouco antes do fim, de pênalti, aos 45, só para mostrar que a Albânia manteve sua honra intacta mesmo com a gafe francesa. Aliás, os jogadores da seleção se recusaram a iniciar a partida enquanto o hino certo do país não fosse tocado.     Os três pontos mantiveram a França na liderança do Grupo H, com 12 em cinco partidas. Mesmo rendimento tem a Turquia, vitoriosa diante de Andorra por 1 a 0, e a Islândia, outra seleção que ganhou neste sábado, da Moldávia, por 3 a 0. A Albânia soma seis, em terceiro lugar. ",
                "titulo": "Franca massacra Albania: toca hino da Andorra, pede desculpas a Armenia e goleia em Saint-Denis",
                "url_news": "https://globoesporte.globo.com/futebol/eliminatorias-da-eurocopa/noticia/franca-massacra-albania-toca-hino-da-andorra-pede-desculpas-a-armenia-e-goleia-em-saint-denis.ghtml"
            },
            {
                "conteudo": "",
                "titulo": "Em jogo tenso, Israel derrota Albania com dois penaltis, expulsos e golaco",
                "url_news": "http://globoesporte.globo.com/futebol/copa-do-mundo/eliminatorias-europa/noticia/2016/11/em-jogo-tenso-israel-derrota-albania-com-dois-penaltis-expulsos-e-golaco.html"
            },
            {
                "conteudo": "",
                "titulo": "Gol contra de goleiro leva Albania a lideranca de grupo de Italia e Espanha",
                "url_news": "http://globoesporte.globo.com/futebol/copa-do-mundo/eliminatorias-europa/noticia/2016/10/gol-contra-de-goleiro-leva-albania-lideranca-de-grupo-de-italia-e-espanha.html"
            },
            {
                "conteudo": "",
                "titulo": "Moutinho faz golaco, e Portugal vence a Servia mesmo sem Cristiano Ronaldo",
                "url_news": "http://globoesporte.globo.com/futebol/eliminatorias-da-eurocopa/noticia/2015/10/moutinho-faz-golaco-e-portugal-vence-servia-mesmo-sem-cristiano-ronaldo.html"
            },
            {
                "conteudo": "",
                "titulo": "SporTV transmite Eliminatorias da Euro e Ceara x Nautico nesta segunda-feira",
                "url_news": "http://sportv.globo.com/site/programas/sportv-news/noticia/2015/09/sportv-transmite-eliminatorias-da-euro-e-ceara-x-nautico-nesta-segunda-feira.html"
            },
            {
                "conteudo": "",
                "titulo": "Albania derrota a Franca em amistoso com direito a golaco de falta no angulo",
                "url_news": "http://globoesporte.globo.com/futebol/futebol-internacional/futebol-frances/noticia/2015/06/albania-derrota-franca-em-amistoso-com-direito-golaco-de-falta-no-angulo.html"
            }
        ],
        "time": "Albania",
        "url_time": "http://globoesporte.globo.com/futebol/selecoes/albania/"
    },
    {
        "noticias": [
            {
                "conteudo": "  O Força e Luz é o campeão da segunda divisão do Campeonato Potiguar. O Time Elétrico bateu o Alecrim por 4 a 3 nos pênaltis, em final disputada no Frasqueirão, neste sábado, e conquistou o acesso à elite no mesmo ano em que acabou rebaixado - o regulamento do estadual de 2019 permitia este \"benefício\". O Verdão, por outro lado, terá que amargar o terceiro ano seguido na segunda divisão após ser derrotado em duas finais - em 2018, perdeu o título para o Palmeira de Goianinha.   A decisão deste sábado acabou empatada por 1 a 1. Victor Souza abriu o placar para o Força, aos 39 minutos do primeiro tempo. O zagueiro apareceu livre na pequena área e balançou as redes. A defesa do Alecrim reclamou de impedimento na jogada. O Verdão só empatou aos 35 minutos da segunda etapa, com Ronaldo Viana cobrando pênalti.   Os ânimos estavam exaltados desde o início. Teve muita discussão em campo e o árbitro Pablo Ramon Gonçalves Pinheiro teve trabalho para conter os jogadores. A única expulsão, porém, veio por reclamação. Ronaldo Viana, do Alecrim, acabou recebendo o cartão vermelho aos 44 do segundo tempo.    Com o empate, a final seguiu para a disputa de pênaltis. Rogerinho, Victor Souza, Caíque e Edson Kapa marcaram para o Força e Luz. Cleiton, Anthony e Marcílio converteram para o Alecrim, enquanto Ramon e Anderson desperdiçaram. Ramon chutou para fora e Anderson teve a cobrança defendida pelo goleiro Rafael. Kapa, artilheiro da competição, foi o responsável pelo gol do título (veja as cobranças no vídeo abaixo).   Durante a comemoração, mais desentendimento em campo. Jogadores do Força e Luz provocaram os do Alecrim e quase estragaram a festa. Policiais militares precisaram agir para controlar a situação, mas, mesmo assim, ainda tiveram agressões por parte de atletas, integrantes de comissão técnica e torcedores que entraram no campo.   Leia mais notícias do esporte potiguar no GloboEsporte.com/rn ",
                "titulo": "Forca e Luz bate Alecrim nos penaltis e conquista acesso no mesmo ano que foi rebaixado",
                "url_news": "https://globoesporte.globo.com/rn/noticia/forca-e-luz-bate-alecrim-nos-penaltis-e-conquista-acesso-no-mesmo-ano-que-foi-rebaixado.ghtml"
            },
            {
                "conteudo": "  A Federação Norte-rio-grandense de Futebol confirmou nesta quarta-feira que Pablo Ramon Gonçalves Pinheiro será o árbitro principal da decisão da segunda divisão do Campeonato Potiguar. O jogo entre Alecrim e Força e Luz está marcado para sábado, às 15h, no Estádio Frasqueirão, em Natal.   Rômulo Bruno Campos Alves e Leandro Lincoln Santos Neves serão os assistentes, e Tarcísio Flores da Silva foi escalado como quarto árbitro.   Nenhuma equipe tem vantagem na final deste sábado. Portanto, se houver empate, a decisão do título será nos pênaltis. Só o campeão conquista o acesso para a primeira divisão do estadual. A FNF ainda não se manifestou quanto a preços dos ingressos.   Leia mais notícias do esporte potiguar no GloboEsporte.com/rn ",
                "titulo": "Pablo Ramon apita final da segunda divisao do Campeonato Potiguar",
                "url_news": "https://globoesporte.globo.com/rn/noticia/pablo-ramon-apita-final-da-segunda-divisao-do-campeonato-potiguar.ghtml"
            },
            {
                "conteudo": "  A Federação Norte-rio-grandense de Futebol anunciou nesta terça-feira que a decisão da segunda divisão do Campeonato Potiguar será neste sábado, às 15h, no Estádio Frasqueirão, em Natal. Alecrim e Força e Luz duelam pelo título e pelo acesso à elite do Rio Grande do Norte. Não há vantagem - portanto, se houver empate, o campeão será conhecido nos pênaltis.   As duas equipes sobraram na primeira fase e nas semifinais. O Alecrim chega à final com 100% de aproveitamento - seis vitórias em seis jogos -, com 18 gols marcados e apenas dois sofridos.   O Força e Luz, com cinco vitórias e um empate, tem o melhor ataque, com 19 gols, e também sofreu só dois gols. O Time Elétrico conta ainda com o artilheiro do torneio, o atacante Edson Kapa, com sete gols.   O Verdão disputou a final da segunda divisão em 2018 e acabou derrotado pelo Palmeira de Goianinha, também em jogo único.   O curioso é que o Força e Luz disputa a divisão de acesso no mesmo ano que acabou rebaixado da elite, graças ao regulamento da FNF.   Leia mais notícias do esporte potiguar no GloboEsporte.com/rn ",
                "titulo": "Final da segunda divisao do Campeonato Potiguar e marcada para sabado",
                "url_news": "https://globoesporte.globo.com/rn/noticia/final-da-segunda-divisao-do-campeonato-potiguar-e-marcada-para-sabado.ghtml"
            },
            {
                "conteudo": "  O Alecrim é o primeiro finalista da segunda divisão do Campeonato Potiguar. O Verdão venceu o Atlético Potengi por 3 a 0 no domingo e consolidou a classificação. A equipe do técnico Hugo Chacon é a única com 100% de aproveitamento na competição - seis jogos e seis vitórias.   Os gols da vitória na Arena das Dunas só saíram no segundo tempo. Cleiton abriu o placar aos dois minutos. Adílio saiu do banco de reservas para marcar os outros dois gols do Alecrim.   O adversário do Verdão deve ser o Força e Luz, que enfrenta o Centenário de Parelhas nesta segunda-feira, às 15h, no Frasqueirão. O Time Elétrico venceu o primeiro jogo por 5 a 0, em Caicó.   A final será disputada em jogo único, com mando de campo da Federação, que ainda não confirmou o local e a data do confronto.   Leia mais notícias do esporte potiguar no GloboEsporte.com/rn ",
                "titulo": "Alecrim mantem 100% de aproveitamento e e primeiro finalista da segunda divisao",
                "url_news": "https://globoesporte.globo.com/rn/noticia/alecrim-mantem-100percent-de-aproveitamento-e-e-primeiro-finalista-da-segunda-divisao.ghtml"
            },
            {
                "conteudo": "  A Federação Norte-rio-grandense de Futebol confirmou nesta quinta-feira as datas e os locais dos jogos de volta pelas semifinais da segunda divisão do Campeonato Potiguar. Alecrim x Atlético Potengi será no domingo, às 15h, na Arena das Dunas. O confronto entre Força e Luz e Centenário está marcado para segunda-feira, no mesmo horário, no Frasqueirão.   O Alecrim venceu o primeiro duelo por 2 a 0, no Nazarenão, em Goianinha, e está muito perto da final. O zagueiro Geilson e o atacante Montanha fizeram os gols. O Verdão pode perder por um gol de diferença.   O Força e Luz também está praticamente classificado. O Time Elétrico goleou o Centenário por 5 a 0 no Marizão, em Caicó. Os gols foram marcados por Edson Kapa, Felipe Macena, Allyson, Xilu e Rogerinho.    Leia mais notícias do esporte potiguar no GloboEsporte.com/rn ",
                "titulo": "FNF confirma datas dos jogos da volta das semifinais da segunda divisao",
                "url_news": "https://globoesporte.globo.com/rn/noticia/fnf-confirma-datas-dos-jogos-da-volta-das-semifinais-da-segunda-divisao.ghtml"
            },
            {
                "conteudo": "  Os jogos de ida das semifinais da segunda divisão do Campeonato Potiguar serão realizados nesta quarta-feira. Centenário e Força e Luz se enfrentam no Marizão, em Caicó, às 16h. À noite, às 19h30, tem Atlético Potengi x Alecrim no Nazarenão, em Goianinha. A Federação Norte-rio-grandense de Futebol confirmou nesta segunda-feira a escalade arbitragem para as duas partidas.    De acordo com o regulamento, não há vantagem nas semifinais. Se classifica a equipe que somar o maior número de pontos após os dois confrontos. Caso haja empate na pontuação, vale o saldo de gols. Em caso de igualdade em todos os critérios, a vaga para a final será decidida nos pênaltis.    Estádio Marizão (Caicó) - 16h     Estádio Nazarenão (Goianinha) - 19h30    Leia mais notícias do esporte potiguar no GloboEsporte.com/rn ",
                "titulo": "FNF confirma arbitragem para jogos de ida das semifinais da segunda divisao do RN",
                "url_news": "https://globoesporte.globo.com/rn/noticia/fnf-confirma-arbitragem-para-jogos-de-ida-das-semifinais-da-segunda-divisao-do-rn.ghtml"
            }
        ],
        "time": "Alecrim",
        "url_time": "http://globoesporte.globo.com/rn/futebol/times/alecrim/"
    },
    {
        "time": "Alemanha",
        "url_time": "http://globoesporte.globo.com/futebol/selecoes/alemanha/"
    }
]